{
  "version": 4,
  "char_to_id": {
    "<PAD>": 0,
    "<UNK>": 1,
    "<SPACE>": 2,
    "!": 10,
    "\"": 11,
    "#": 12,
    "$": 13,
    "%": 14,
    "&": 15,
    "'": 16,
    "(": 17,
    ")": 18,
    "*": 19,
    "+": 20,
    ",": 21,
    "-": 22,
    ".": 23,
    "/": 24,
    "0": 25,
    "1": 26,
    "2": 27,
    "3": 28,
    "4": 29,
    "5": 30,
    "6": 31,
    "7": 32,
    "8": 33,
    "9": 34,
    ":": 35,
    ";": 36,
    "<": 37,
    "=": 38,
    ">": 39,
    "?": 40,
    "@": 41,
    "A": 42,
    "B": 43,
    "C": 44,
    "D": 45,
    "E": 46,
    "F": 47,
    "G": 48,
    "H": 49,
    "I": 50,
    "J": 51,
    "K": 52,
    "L": 53,
    "M": 54,
    "N": 55,
    "O": 56,
    "P": 57,
    "Q": 58,
    "R": 59,
    "S": 60,
    "T": 61,
    "U": 62,
    "V": 63,
    "W": 64,
    "X": 65,
    "Y": 66,
    "Z": 67,
    "[": 68,
    "\\": 69,
    "]": 70,
    "^": 71,
    "_": 72,
    "`": 73,
    "a": 74,
    "b": 75,
    "c": 76,
    "d": 77,
    "e": 78,
    "f": 79,
    "g": 80,
    "h": 81,
    "i": 82,
    "j": 83,
    "k": 84,
    "l": 85,
    "m": 86,
    "n": 87,
    "o": 88,
    "p": 89,
    "q": 90,
    "r": 91,
    "s": 92,
    "t": 93,
    "u": 94,
    "v": 95,
    "w": 96,
    "x": 97,
    "y": 98,
    "z": 99,
    "{": 100,
    "|": 101,
    "}": 102,
    "~": 103,
    "ఀ": 104,
    "ఁ": 105,
    "ం": 106,
    "ః": 107,
    "ఄ": 108,
    "అ": 109,
    "ఆ": 110,
    "ఇ": 111,
    "ఈ": 112,
    "ఉ": 113,
    "ఊ": 114,
    "ఋ": 115,
    "ఌ": 116,
    "ఎ": 117,
    "ఏ": 118,
    "ఐ": 119,
    "ఒ": 120,
    "ఓ": 121,
    "ఔ": 122,
    "క": 123,
    "ఖ": 124,
    "గ": 125,
    "ఘ": 126,
    "ఙ": 127,
    "చ": 128,
    "ఛ": 129,
    "జ": 130,
    "ఝ": 131,
    "ఞ": 132,
    "ట": 133,
    "ఠ": 134,
    "డ": 135,
    "ఢ": 136,
    "ణ": 137,
    "త": 138,
    "థ": 139,
    "ద": 140,
    "ధ": 141,
    "న": 142,
    "ప": 143,
    "ఫ": 144,
    "బ": 145,
    "భ": 146,
    "మ": 147,
    "య": 148,
    "ర": 149,
    "ఱ": 150,
    "ల": 151,
    "ళ": 152,
    "ఴ": 153,
    "వ": 154,
    "శ": 155,
    "ష": 156,
    "స": 157,
    "హ": 158,
    "఼": 159,
    "ఽ": 160,
    "ా": 161,
    "ి": 162,
    "ీ": 163,
    "ు": 164,
    "ూ": 165,
    "ృ": 166,
    "ౄ": 167,
    "ె": 168,
    "ే": 169,
    "ై": 170,
    "ొ": 171,
    "ో": 172,
    "ౌ": 173,
    "్": 174,
    "ౕ": 175,
    "ౖ": 176,
    "ౘ": 177,
    "ౙ": 178,
    "ౚ": 179,
    "ౝ": 180,
    "ౠ": 181,
    "ౡ": 182,
    "ౢ": 183,
    "ౣ": 184,
    "౦": 185,
    "౧": 186,
    "౨": 187,
    "౩": 188,
    "౪": 189,
    "౫": 190,
    "౬": 191,
    "౭": 192,
    "౮": 193,
    "౯": 194,
    "౷": 195,
    "౸": 196,
    "౹": 197,
    "౺": 198,
    "౻": 199,
    "౼": 200,
    "౽": 201,
    "౾": 202,
    "౿": 203,
    "ऀ": 204,
    "ँ": 205,
    "ं": 206,
    "ः": 207,
    "ऄ": 208,
    "अ": 209,
    "आ": 210,
    "इ": 211,
    "ई": 212,
    "उ": 213,
    "ऊ": 214,
    "ऋ": 215,
    "ऌ": 216,
    "ऍ": 217,
    "ऎ": 218,
    "ए": 219,
    "ऐ": 220,
    "ऑ": 221,
    "ऒ": 222,
    "ओ": 223,
    "औ": 224,
    "क": 225,
    "ख": 226,
    "ग": 227,
    "घ": 228,
    "ङ": 229,
    "च": 230,
    "छ": 231,
    "ज": 232,
    "झ": 233,
    "ञ": 234,
    "ट": 235,
    "ठ": 236,
    "ड": 237,
    "ढ": 238,
    "ण": 239,
    "त": 240,
    "थ": 241,
    "द": 242,
    "ध": 243,
    "न": 244,
    "ऩ": 245,
    "प": 246,
    "फ": 247,
    "ब": 248,
    "भ": 249,
    "म": 250,
    "य": 251,
    "र": 252,
    "ऱ": 253,
    "ल": 254,
    "ळ": 255,
    "ऴ": 256,
    "व": 257,
    "श": 258,
    "ष": 259,
    "स": 260,
    "ह": 261,
    "ऺ": 262,
    "ऻ": 263,
    "़": 264,
    "ऽ": 265,
    "ा": 266,
    "ि": 267,
    "ी": 268,
    "ु": 269,
    "ू": 270,
    "ृ": 271,
    "ॄ": 272,
    "ॅ": 273,
    "ॆ": 274,
    "े": 275,
    "ै": 276,
    "ॉ": 277,
    "ॊ": 278,
    "ो": 279,
    "ौ": 280,
    "्": 281,
    "ॎ": 282,
    "ॏ": 283,
    "ॐ": 284,
    "॑": 285,
    "॒": 286,
    "॓": 287,
    "॔": 288,
    "ॕ": 289,
    "ॖ": 290,
    "ॗ": 291,
    "क़": 292,
    "ख़": 293,
    "ग़": 294,
    "ज़": 295,
    "ड़": 296,
    "ढ़": 297,
    "फ़": 298,
    "य़": 299,
    "ॠ": 300,
    "ॡ": 301,
    "ॢ": 302,
    "ॣ": 303,
    "।": 304,
    "॥": 305,
    "०": 306,
    "१": 307,
    "२": 308,
    "३": 309,
    "४": 310,
    "५": 311,
    "६": 312,
    "७": 313,
    "८": 314,
    "९": 315,
    "॰": 316,
    "ॱ": 317,
    "ॲ": 318,
    "ॳ": 319,
    "ॴ": 320,
    "ॵ": 321,
    "ॶ": 322,
    "ॷ": 323,
    "ॸ": 324,
    "ॹ": 325,
    "ॺ": 326,
    "ॻ": 327,
    "ॼ": 328,
    "ॽ": 329,
    "ॾ": 330,
    "ॿ": 331,
    "꣠": 332,
    "꣡": 333,
    "꣢": 334,
    "꣣": 335,
    "꣤": 336,
    "꣥": 337,
    "꣦": 338,
    "꣧": 339,
    "꣨": 340,
    "꣩": 341,
    "꣪": 342,
    "꣫": 343,
    "꣬": 344,
    "꣭": 345,
    "꣮": 346,
    "꣯": 347,
    "꣰": 348,
    "꣱": 349,
    "ꣲ": 350,
    "ꣳ": 351,
    "ꣴ": 352,
    "ꣵ": 353,
    "ꣶ": 354,
    "ꣷ": 355,
    "꣸": 356,
    "꣹": 357,
    "꣺": 358,
    "ꣻ": 359,
    "꣼": 360,
    "ꣽ": 361,
    "ꣾ": 362,
    "ꣿ": 363,
    "Ա": 364,
    "Բ": 365,
    "Գ": 366,
    "Դ": 367,
    "Ե": 368,
    "Զ": 369,
    "Է": 370,
    "Ը": 371,
    "Թ": 372,
    "Ժ": 373,
    "Ի": 374,
    "Լ": 375,
    "Խ": 376,
    "Ծ": 377,
    "Կ": 378,
    "Հ": 379,
    "Ձ": 380,
    "Ղ": 381,
    "Ճ": 382,
    "Մ": 383,
    "Յ": 384,
    "Ն": 385,
    "Շ": 386,
    "Ո": 387,
    "Չ": 388,
    "Պ": 389,
    "Ջ": 390,
    "Ռ": 391,
    "Ս": 392,
    "Վ": 393,
    "Տ": 394,
    "Ր": 395,
    "Ց": 396,
    "Ւ": 397,
    "Փ": 398,
    "Ք": 399,
    "Օ": 400,
    "Ֆ": 401,
    "ՙ": 402,
    "՚": 403,
    "՛": 404,
    "՜": 405,
    "՝": 406,
    "՞": 407,
    "՟": 408,
    "ՠ": 409,
    "ա": 410,
    "բ": 411,
    "գ": 412,
    "դ": 413,
    "ե": 414,
    "զ": 415,
    "է": 416,
    "ը": 417,
    "թ": 418,
    "ժ": 419,
    "ի": 420,
    "լ": 421,
    "խ": 422,
    "ծ": 423,
    "կ": 424,
    "հ": 425,
    "ձ": 426,
    "ղ": 427,
    "ճ": 428,
    "մ": 429,
    "յ": 430,
    "ն": 431,
    "շ": 432,
    "ո": 433,
    "չ": 434,
    "պ": 435,
    "ջ": 436,
    "ռ": 437,
    "ս": 438,
    "վ": 439,
    "տ": 440,
    "ր": 441,
    "ց": 442,
    "ւ": 443,
    "փ": 444,
    "ք": 445,
    "օ": 446,
    "ֆ": 447,
    "և": 448,
    "ֈ": 449,
    "։": 450,
    "֊": 451,
    "֍": 452,
    "֎": 453,
    "֏": 454,
    "ﬀ": 455,
    "ﬁ": 456,
    "ﬂ": 457,
    "ﬃ": 458,
    "ﬄ": 459,
    "ﬅ": 460,
    "ﬆ": 461,
    "ﬓ": 462,
    "ﬔ": 463,
    "ﬕ": 464,
    "ﬖ": 465,
    "ﬗ": 466,
    "֑": 467,
    "֒": 468,
    "֓": 469,
    "֔": 470,
    "֕": 471,
    "֖": 472,
    "֗": 473,
    "֘": 474,
    "֙": 475,
    "֚": 476,
    "֛": 477,
    "֜": 478,
    "֝": 479,
    "֞": 480,
    "֟": 481,
    "֠": 482,
    "֡": 483,
    "֢": 484,
    "֣": 485,
    "֤": 486,
    "֥": 487,
    "֦": 488,
    "֧": 489,
    "֨": 490,
    "֩": 491,
    "֪": 492,
    "֫": 493,
    "֬": 494,
    "֭": 495,
    "֮": 496,
    "֯": 497,
    "ְ": 498,
    "ֱ": 499,
    "ֲ": 500,
    "ֳ": 501,
    "ִ": 502,
    "ֵ": 503,
    "ֶ": 504,
    "ַ": 505,
    "ָ": 506,
    "ֹ": 507,
    "ֺ": 508,
    "ֻ": 509,
    "ּ": 510,
    "ֽ": 511,
    "־": 512,
    "ֿ": 513,
    "׀": 514,
    "ׁ": 515,
    "ׂ": 516,
    "׃": 517,
    "ׄ": 518,
    "ׅ": 519,
    "׆": 520,
    "ׇ": 521,
    "א": 522,
    "ב": 523,
    "ג": 524,
    "ד": 525,
    "ה": 526,
    "ו": 527,
    "ז": 528,
    "ח": 529,
    "ט": 530,
    "י": 531,
    "ך": 532,
    "כ": 533,
    "ל": 534,
    "ם": 535,
    "מ": 536,
    "ן": 537,
    "נ": 538,
    "ס": 539,
    "ע": 540,
    "ף": 541,
    "פ": 542,
    "ץ": 543,
    "צ": 544,
    "ק": 545,
    "ר": 546,
    "ש": 547,
    "ת": 548,
    "ׯ": 549,
    "װ": 550,
    "ױ": 551,
    "ײ": 552,
    "׳": 553,
    "״": 554,
    "יִ": 555,
    "ﬞ": 556,
    "ײַ": 557,
    "ﬠ": 558,
    "ﬡ": 559,
    "ﬢ": 560,
    "ﬣ": 561,
    "ﬤ": 562,
    "ﬥ": 563,
    "ﬦ": 564,
    "ﬧ": 565,
    "ﬨ": 566,
    "﬩": 567,
    "שׁ": 568,
    "שׂ": 569,
    "שּׁ": 570,
    "שּׂ": 571,
    "אַ": 572,
    "אָ": 573,
    "אּ": 574,
    "בּ": 575,
    "גּ": 576,
    "דּ": 577,
    "הּ": 578,
    "וּ": 579,
    "זּ": 580,
    "טּ": 581,
    "יּ": 582,
    "ךּ": 583,
    "כּ": 584,
    "לּ": 585,
    "מּ": 586,
    "נּ": 587,
    "סּ": 588,
    "ףּ": 589,
    "פּ": 590,
    "צּ": 591,
    "קּ": 592,
    "רּ": 593,
    "שּ": 594,
    "תּ": 595,
    "וֹ": 596,
    "בֿ": 597,
    "כֿ": 598,
    "פֿ": 599,
    "ﭏ": 600,
    "ก": 601,
    "ข": 602,
    "ฃ": 603,
    "ค": 604,
    "ฅ": 605,
    "ฆ": 606,
    "ง": 607,
    "จ": 608,
    "ฉ": 609,
    "ช": 610,
    "ซ": 611,
    "ฌ": 612,
    "ญ": 613,
    "ฎ": 614,
    "ฏ": 615,
    "ฐ": 616,
    "ฑ": 617,
    "ฒ": 618,
    "ณ": 619,
    "ด": 620,
    "ต": 621,
    "ถ": 622,
    "ท": 623,
    "ธ": 624,
    "น": 625,
    "บ": 626,
    "ป": 627,
    "ผ": 628,
    "ฝ": 629,
    "พ": 630,
    "ฟ": 631,
    "ภ": 632,
    "ม": 633,
    "ย": 634,
    "ร": 635,
    "ฤ": 636,
    "ล": 637,
    "ฦ": 638,
    "ว": 639,
    "ศ": 640,
    "ษ": 641,
    "ส": 642,
    "ห": 643,
    "ฬ": 644,
    "อ": 645,
    "ฮ": 646,
    "ฯ": 647,
    "ะ": 648,
    "ั": 649,
    "า": 650,
    "ำ": 651,
    "ิ": 652,
    "ี": 653,
    "ึ": 654,
    "ื": 655,
    "ุ": 656,
    "ู": 657,
    "ฺ": 658,
    "฿": 659,
    "เ": 660,
    "แ": 661,
    "โ": 662,
    "ใ": 663,
    "ไ": 664,
    "ๅ": 665,
    "ๆ": 666,
    "็": 667,
    "่": 668,
    "้": 669,
    "๊": 670,
    "๋": 671,
    "์": 672,
    "ํ": 673,
    "๎": 674,
    "๏": 675,
    "๐": 676,
    "๑": 677,
    "๒": 678,
    "๓": 679,
    "๔": 680,
    "๕": 681,
    "๖": 682,
    "๗": 683,
    "๘": 684,
    "๙": 685,
    "๚": 686,
    "๛": 687,
    "ઁ": 688,
    "ં": 689,
    "ઃ": 690,
    "અ": 691,
    "આ": 692,
    "ઇ": 693,
    "ઈ": 694,
    "ઉ": 695,
    "ઊ": 696,
    "ઋ": 697,
    "ઌ": 698,
    "ઍ": 699,
    "એ": 700,
    "ઐ": 701,
    "ઑ": 702,
    "ઓ": 703,
    "ઔ": 704,
    "ક": 705,
    "ખ": 706,
    "ગ": 707,
    "ઘ": 708,
    "ઙ": 709,
    "ચ": 710,
    "છ": 711,
    "જ": 712,
    "ઝ": 713,
    "ઞ": 714,
    "ટ": 715,
    "ઠ": 716,
    "ડ": 717,
    "ઢ": 718,
    "ણ": 719,
    "ત": 720,
    "થ": 721,
    "દ": 722,
    "ધ": 723,
    "ન": 724,
    "પ": 725,
    "ફ": 726,
    "બ": 727,
    "ભ": 728,
    "મ": 729,
    "ય": 730,
    "ર": 731,
    "લ": 732,
    "ળ": 733,
    "વ": 734,
    "શ": 735,
    "ષ": 736,
    "સ": 737,
    "હ": 738,
    "઼": 739,
    "ઽ": 740,
    "ા": 741,
    "િ": 742,
    "ી": 743,
    "ુ": 744,
    "ૂ": 745,
    "ૃ": 746,
    "ૄ": 747,
    "ૅ": 748,
    "ે": 749,
    "ૈ": 750,
    "ૉ": 751,
    "ો": 752,
    "ૌ": 753,
    "્": 754,
    "ૐ": 755,
    "ૠ": 756,
    "ૡ": 757,
    "ૢ": 758,
    "ૣ": 759,
    "૦": 760,
    "૧": 761,
    "૨": 762,
    "૩": 763,
    "૪": 764,
    "૫": 765,
    "૬": 766,
    "૭": 767,
    "૮": 768,
    "૯": 769,
    "૰": 770,
    "૱": 771,
    "ૹ": 772,
    "ૺ": 773,
    "ૻ": 774,
    "ૼ": 775,
    "૽": 776,
    "૾": 777,
    "૿": 778,
    "ঀ": 779,
    "ঁ": 780,
    "ং": 781,
    "ঃ": 782,
    "অ": 783,
    "আ": 784,
    "ই": 785,
    "ঈ": 786,
    "উ": 787,
    "ঊ": 788,
    "ঋ": 789,
    "ঌ": 790,
    "এ": 791,
    "ঐ": 792,
    "ও": 793,
    "ঔ": 794,
    "ক": 795,
    "খ": 796,
    "গ": 797,
    "ঘ": 798,
    "ঙ": 799,
    "চ": 800,
    "ছ": 801,
    "জ": 802,
    "ঝ": 803,
    "ঞ": 804,
    "ট": 805,
    "ঠ": 806,
    "ড": 807,
    "ঢ": 808,
    "ণ": 809,
    "ত": 810,
    "থ": 811,
    "দ": 812,
    "ধ": 813,
    "ন": 814,
    "প": 815,
    "ফ": 816,
    "ব": 817,
    "ভ": 818,
    "ম": 819,
    "য": 820,
    "র": 821,
    "ল": 822,
    "শ": 823,
    "ষ": 824,
    "স": 825,
    "হ": 826,
    "়": 827,
    "ঽ": 828,
    "া": 829,
    "ি": 830,
    "ী": 831,
    "ু": 832,
    "ূ": 833,
    "ৃ": 834,
    "ৄ": 835,
    "ে": 836,
    "ৈ": 837,
    "ো": 838,
    "ৌ": 839,
    "্": 840,
    "ৎ": 841,
    "ৗ": 842,
    "ড়": 843,
    "ঢ়": 844,
    "য়": 845,
    "ৠ": 846,
    "ৡ": 847,
    "ৢ": 848,
    "ৣ": 849,
    "০": 850,
    "১": 851,
    "২": 852,
    "৩": 853,
    "৪": 854,
    "৫": 855,
    "৬": 856,
    "৭": 857,
    "৮": 858,
    "৯": 859,
    "ৰ": 860,
    "ৱ": 861,
    "৲": 862,
    "৳": 863,
    "৴": 864,
    "৵": 865,
    "৶": 866,
    "৷": 867,
    "৸": 868,
    "৹": 869,
    "৺": 870,
    "৻": 871,
    "ৼ": 872,
    "৽": 873,
    "৾": 874,
    "ಀ": 875,
    "ಁ": 876,
    "ಂ": 877,
    "ಃ": 878,
    "಄": 879,
    "ಅ": 880,
    "ಆ": 881,
    "ಇ": 882,
    "ಈ": 883,
    "ಉ": 884,
    "ಊ": 885,
    "ಋ": 886,
    "ಌ": 887,
    "ಎ": 888,
    "ಏ": 889,
    "ಐ": 890,
    "ಒ": 891,
    "ಓ": 892,
    "ಔ": 893,
    "ಕ": 894,
    "ಖ": 895,
    "ಗ": 896,
    "ಘ": 897,
    "ಙ": 898,
    "ಚ": 899,
    "ಛ": 900,
    "ಜ": 901,
    "ಝ": 902,
    "ಞ": 903,
    "ಟ": 904,
    "ಠ": 905,
    "ಡ": 906,
    "ಢ": 907,
    "ಣ": 908,
    "ತ": 909,
    "ಥ": 910,
    "ದ": 911,
    "ಧ": 912,
    "ನ": 913,
    "ಪ": 914,
    "ಫ": 915,
    "ಬ": 916,
    "ಭ": 917,
    "ಮ": 918,
    "ಯ": 919,
    "ರ": 920,
    "ಱ": 921,
    "ಲ": 922,
    "ಳ": 923,
    "ವ": 924,
    "ಶ": 925,
    "ಷ": 926,
    "ಸ": 927,
    "ಹ": 928,
    "಼": 929,
    "ಽ": 930,
    "ಾ": 931,
    "ಿ": 932,
    "ೀ": 933,
    "ು": 934,
    "ೂ": 935,
    "ೃ": 936,
    "ೄ": 937,
    "ೆ": 938,
    "ೇ": 939,
    "ೈ": 940,
    "ೊ": 941,
    "ೋ": 942,
    "ೌ": 943,
    "್": 944,
    "ೕ": 945,
    "ೖ": 946,
    "ೝ": 947,
    "ೞ": 948,
    "ೠ": 949,
    "ೡ": 950,
    "ೢ": 951,
    "ೣ": 952,
    "೦": 953,
    "೧": 954,
    "೨": 955,
    "೩": 956,
    "೪": 957,
    "೫": 958,
    "೬": 959,
    "೭": 960,
    "೮": 961,
    "೯": 962,
    "ೱ": 963,
    "ೲ": 964,
    "가": 965,
    "각": 966,
    "갂": 967,
    "갃": 968,
    "간": 969,
    "갅": 970,
    "갆": 971,
    "갇": 972,
    "갈": 973,
    "갉": 974,
    "갊": 975,
    "갋": 976,
    "갌": 977,
    "갍": 978,
    "갎": 979,
    "갏": 980,
    "감": 981,
    "갑": 982,
    "값": 983,
    "갓": 984,
    "갔": 985,
    "강": 986,
    "갖": 987,
    "갗": 988,
    "갘": 989,
    "같": 990,
    "갚": 991,
    "갛": 992,
    "개": 993,
    "객": 994,
    "갞": 995,
    "갟": 996,
    "갠": 997,
    "갡": 998,
    "갢": 999,
    "갣": 1000,
    "갤": 1001,
    "갥": 1002,
    "갦": 1003,
    "갧": 1004,
    "갨": 1005,
    "갩": 1006,
    "갪": 1007,
    "갫": 1008,
    "갬": 1009,
    "갭": 1010,
    "갮": 1011,
    "갯": 1012,
    "갰": 1013,
    "갱": 1014,
    "갲": 1015,
    "갳": 1016,
    "갴": 1017,
    "갵": 1018,
    "갶": 1019,
    "갷": 1020,
    "갸": 1021,
    "갹": 1022,
    "갺": 1023,
    "갻": 1024,
    "갼": 1025,
    "갽": 1026,
    "갾": 1027,
    "갿": 1028,
    "걀": 1029,
    "걁": 1030,
    "걂": 1031,
    "걃": 1032,
    "걄": 1033,
    "걅": 1034,
    "걆": 1035,
    "걇": 1036,
    "걈": 1037,
    "걉": 1038,
    "걊": 1039,
    "걋": 1040,
    "걌": 1041,
    "걍": 1042,
    "걎": 1043,
    "걏": 1044,
    "걐": 1045,
    "걑": 1046,
    "걒": 1047,
    "걓": 1048,
    "걔": 1049,
    "걕": 1050,
    "걖": 1051,
    "걗": 1052,
    "걘": 1053,
    "걙": 1054,
    "걚": 1055,
    "걛": 1056,
    "걜": 1057,
    "걝": 1058,
    "걞": 1059,
    "걟": 1060,
    "걠": 1061,
    "걡": 1062,
    "걢": 1063,
    "걣": 1064,
    "걤": 1065,
    "걥": 1066,
    "걦": 1067,
    "걧": 1068,
    "걨": 1069,
    "걩": 1070,
    "걪": 1071,
    "걫": 1072,
    "걬": 1073,
    "걭": 1074,
    "걮": 1075,
    "걯": 1076,
    "거": 1077,
    "걱": 1078,
    "걲": 1079,
    "걳": 1080,
    "건": 1081,
    "걵": 1082,
    "걶": 1083,
    "걷": 1084,
    "걸": 1085,
    "걹": 1086,
    "걺": 1087,
    "걻": 1088,
    "걼": 1089,
    "걽": 1090,
    "걾": 1091,
    "걿": 1092,
    "검": 1093,
    "겁": 1094,
    "겂": 1095,
    "것": 1096,
    "겄": 1097,
    "겅": 1098,
    "겆": 1099,
    "겇": 1100,
    "겈": 1101,
    "겉": 1102,
    "겊": 1103,
    "겋": 1104,
    "게": 1105,
    "겍": 1106,
    "겎": 1107,
    "겏": 1108,
    "겐": 1109,
    "겑": 1110,
    "겒": 1111,
    "겓": 1112,
    "겔": 1113,
    "겕": 1114,
    "겖": 1115,
    "겗": 1116,
    "겘": 1117,
    "겙": 1118,
    "겚": 1119,
    "겛": 1120,
    "겜": 1121,
    "겝": 1122,
    "겞": 1123,
    "겟": 1124,
    "겠": 1125,
    "겡": 1126,
    "겢": 1127,
    "겣": 1128,
    "겤": 1129,
    "겥": 1130,
    "겦": 1131,
    "겧": 1132,
    "겨": 1133,
    "격": 1134,
    "겪": 1135,
    "겫": 1136,
    "견": 1137,
    "겭": 1138,
    "겮": 1139,
    "겯": 1140,
    "결": 1141,
    "겱": 1142,
    "겲": 1143,
    "겳": 1144,
    "겴": 1145,
    "겵": 1146,
    "겶": 1147,
    "겷": 1148,
    "겸": 1149,
    "겹": 1150,
    "겺": 1151,
    "겻": 1152,
    "겼": 1153,
    "경": 1154,
    "겾": 1155,
    "겿": 1156,
    "곀": 1157,
    "곁": 1158,
    "곂": 1159,
    "곃": 1160,
    "계": 1161,
    "곅": 1162,
    "곆": 1163,
    "곇": 1164,
    "곈": 1165,
    "곉": 1166,
    "곊": 1167,
    "곋": 1168,
    "곌": 1169,
    "곍": 1170,
    "곎": 1171,
    "곏": 1172,
    "곐": 1173,
    "곑": 1174,
    "곒": 1175,
    "곓": 1176,
    "곔": 1177,
    "곕": 1178,
    "곖": 1179,
    "곗": 1180,
    "곘": 1181,
    "곙": 1182,
    "곚": 1183,
    "곛": 1184,
    "곜": 1185,
    "곝": 1186,
    "곞": 1187,
    "곟": 1188,
    "고": 1189,
    "곡": 1190,
    "곢": 1191,
    "곣": 1192,
    "곤": 1193,
    "곥": 1194,
    "곦": 1195,
    "곧": 1196,
    "골": 1197,
    "곩": 1198,
    "곪": 1199,
    "곫": 1200,
    "곬": 1201,
    "곭": 1202,
    "곮": 1203,
    "곯": 1204,
    "곰": 1205,
    "곱": 1206,
    "곲": 1207,
    "곳": 1208,
    "곴": 1209,
    "공": 1210,
    "곶": 1211,
    "곷": 1212,
    "곸": 1213,
    "곹": 1214,
    "곺": 1215,
    "곻": 1216,
    "과": 1217,
    "곽": 1218,
    "곾": 1219,
    "곿": 1220,
    "관": 1221,
    "괁": 1222,
    "괂": 1223,
    "괃": 1224,
    "괄": 1225,
    "괅": 1226,
    "괆": 1227,
    "괇": 1228,
    "괈": 1229,
    "괉": 1230,
    "괊": 1231,
    "괋": 1232,
    "괌": 1233,
    "괍": 1234,
    "괎": 1235,
    "괏": 1236,
    "괐": 1237,
    "광": 1238,
    "괒": 1239,
    "괓": 1240,
    "괔": 1241,
    "괕": 1242,
    "괖": 1243,
    "괗": 1244,
    "괘": 1245,
    "괙": 1246,
    "괚": 1247,
    "괛": 1248,
    "괜": 1249,
    "괝": 1250,
    "괞": 1251,
    "괟": 1252,
    "괠": 1253,
    "괡": 1254,
    "괢": 1255,
    "괣": 1256,
    "괤": 1257,
    "괥": 1258,
    "괦": 1259,
    "괧": 1260,
    "괨": 1261,
    "괩": 1262,
    "괪": 1263,
    "괫": 1264,
    "괬": 1265,
    "괭": 1266,
    "괮": 1267,
    "괯": 1268,
    "괰": 1269,
    "괱": 1270,
    "괲": 1271,
    "괳": 1272,
    "괴": 1273,
    "괵": 1274,
    "괶": 1275,
    "괷": 1276,
    "괸": 1277,
    "괹": 1278,
    "괺": 1279,
    "괻": 1280,
    "괼": 1281,
    "괽": 1282,
    "괾": 1283,
    "괿": 1284,
    "굀": 1285,
    "굁": 1286,
    "굂": 1287,
    "굃": 1288,
    "굄": 1289,
    "굅": 1290,
    "굆": 1291,
    "굇": 1292,
    "굈": 1293,
    "굉": 1294,
    "굊": 1295,
    "굋": 1296,
    "굌": 1297,
    "굍": 1298,
    "굎": 1299,
    "굏": 1300,
    "교": 1301,
    "굑": 1302,
    "굒": 1303,
    "굓": 1304,
    "굔": 1305,
    "굕": 1306,
    "굖": 1307,
    "굗": 1308,
    "굘": 1309,
    "굙": 1310,
    "굚": 1311,
    "굛": 1312,
    "굜": 1313,
    "굝": 1314,
    "굞": 1315,
    "굟": 1316,
    "굠": 1317,
    "굡": 1318,
    "굢": 1319,
    "굣": 1320,
    "굤": 1321,
    "굥": 1322,
    "굦": 1323,
    "굧": 1324,
    "굨": 1325,
    "굩": 1326,
    "굪": 1327,
    "굫": 1328,
    "구": 1329,
    "국": 1330,
    "굮": 1331,
    "굯": 1332,
    "군": 1333,
    "굱": 1334,
    "굲": 1335,
    "굳": 1336,
    "굴": 1337,
    "굵": 1338,
    "굶": 1339,
    "굷": 1340,
    "굸": 1341,
    "굹": 1342,
    "굺": 1343,
    "굻": 1344,
    "굼": 1345,
    "굽": 1346,
    "굾": 1347,
    "굿": 1348,
    "궀": 1349,
    "궁": 1350,
    "궂": 1351,
    "궃": 1352,
    "궄": 1353,
    "궅": 1354,
    "궆": 1355,
    "궇": 1356,
    "궈": 1357,
    "궉": 1358,
    "궊": 1359,
    "궋": 1360,
    "권": 1361,
    "궍": 1362,
    "궎": 1363,
    "궏": 1364,
    "궐": 1365,
    "궑": 1366,
    "궒": 1367,
    "궓": 1368,
    "궔": 1369,
    "궕": 1370,
    "궖": 1371,
    "궗": 1372,
    "궘": 1373,
    "궙": 1374,
    "궚": 1375,
    "궛": 1376,
    "궜": 1377,
    "궝": 1378,
    "궞": 1379,
    "궟": 1380,
    "궠": 1381,
    "궡": 1382,
    "궢": 1383,
    "궣": 1384,
    "궤": 1385,
    "궥": 1386,
    "궦": 1387,
    "궧": 1388,
    "궨": 1389,
    "궩": 1390,
    "궪": 1391,
    "궫": 1392,
    "궬": 1393,
    "궭": 1394,
    "궮": 1395,
    "궯": 1396,
    "궰": 1397,
    "궱": 1398,
    "궲": 1399,
    "궳": 1400,
    "궴": 1401,
    "궵": 1402,
    "궶": 1403,
    "궷": 1404,
    "궸": 1405,
    "궹": 1406,
    "궺": 1407,
    "궻": 1408,
    "궼": 1409,
    "궽": 1410,
    "궾": 1411,
    "궿": 1412,
    "귀": 1413,
    "귁": 1414,
    "귂": 1415,
    "귃": 1416,
    "귄": 1417,
    "귅": 1418,
    "귆": 1419,
    "귇": 1420,
    "귈": 1421,
    "귉": 1422,
    "귊": 1423,
    "귋": 1424,
    "귌": 1425,
    "귍": 1426,
    "귎": 1427,
    "귏": 1428,
    "귐": 1429,
    "귑": 1430,
    "귒": 1431,
    "귓": 1432,
    "귔": 1433,
    "귕": 1434,
    "귖": 1435,
    "귗": 1436,
    "귘": 1437,
    "귙": 1438,
    "귚": 1439,
    "귛": 1440,
    "규": 1441,
    "귝": 1442,
    "귞": 1443,
    "귟": 1444,
    "균": 1445,
    "귡": 1446,
    "귢": 1447,
    "귣": 1448,
    "귤": 1449,
    "귥": 1450,
    "귦": 1451,
    "귧": 1452,
    "귨": 1453,
    "귩": 1454,
    "귪": 1455,
    "귫": 1456,
    "귬": 1457,
    "귭": 1458,
    "귮": 1459,
    "귯": 1460,
    "귰": 1461,
    "귱": 1462,
    "귲": 1463,
    "귳": 1464,
    "귴": 1465,
    "귵": 1466,
    "귶": 1467,
    "귷": 1468,
    "그": 1469,
    "극": 1470,
    "귺": 1471,
    "귻": 1472,
    "근": 1473,
    "귽": 1474,
    "귾": 1475,
    "귿": 1476,
    "글": 1477,
    "긁": 1478,
    "긂": 1479,
    "긃": 1480,
    "긄": 1481,
    "긅": 1482,
    "긆": 1483,
    "긇": 1484,
    "금": 1485,
    "급": 1486,
    "긊": 1487,
    "긋": 1488,
    "긌": 1489,
    "긍": 1490,
    "긎": 1491,
    "긏": 1492,
    "긐": 1493,
    "긑": 1494,
    "긒": 1495,
    "긓": 1496,
    "긔": 1497,
    "긕": 1498,
    "긖": 1499,
    "긗": 1500,
    "긘": 1501,
    "긙": 1502,
    "긚": 1503,
    "긛": 1504,
    "긜": 1505,
    "긝": 1506,
    "긞": 1507,
    "긟": 1508,
    "긠": 1509,
    "긡": 1510,
    "긢": 1511,
    "긣": 1512,
    "긤": 1513,
    "긥": 1514,
    "긦": 1515,
    "긧": 1516,
    "긨": 1517,
    "긩": 1518,
    "긪": 1519,
    "긫": 1520,
    "긬": 1521,
    "긭": 1522,
    "긮": 1523,
    "긯": 1524,
    "기": 1525,
    "긱": 1526,
    "긲": 1527,
    "긳": 1528,
    "긴": 1529,
    "긵": 1530,
    "긶": 1531,
    "긷": 1532,
    "길": 1533,
    "긹": 1534,
    "긺": 1535,
    "긻": 1536,
    "긼": 1537,
    "긽": 1538,
    "긾": 1539,
    "긿": 1540,
    "김": 1541,
    "깁": 1542,
    "깂": 1543,
    "깃": 1544,
    "깄": 1545,
    "깅": 1546,
    "깆": 1547,
    "깇": 1548,
    "깈": 1549,
    "깉": 1550,
    "깊": 1551,
    "깋": 1552,
    "까": 1553,
    "깍": 1554,
    "깎": 1555,
    "깏": 1556,
    "깐": 1557,
    "깑": 1558,
    "깒": 1559,
    "깓": 1560,
    "깔": 1561,
    "깕": 1562,
    "깖": 1563,
    "깗": 1564,
    "깘": 1565,
    "깙": 1566,
    "깚": 1567,
    "깛": 1568,
    "깜": 1569,
    "깝": 1570,
    "깞": 1571,
    "깟": 1572,
    "깠": 1573,
    "깡": 1574,
    "깢": 1575,
    "깣": 1576,
    "깤": 1577,
    "깥": 1578,
    "깦": 1579,
    "깧": 1580,
    "깨": 1581,
    "깩": 1582,
    "깪": 1583,
    "깫": 1584,
    "깬": 1585,
    "깭": 1586,
    "깮": 1587,
    "깯": 1588,
    "깰": 1589,
    "깱": 1590,
    "깲": 1591,
    "깳": 1592,
    "깴": 1593,
    "깵": 1594,
    "깶": 1595,
    "깷": 1596,
    "깸": 1597,
    "깹": 1598,
    "깺": 1599,
    "깻": 1600,
    "깼": 1601,
    "깽": 1602,
    "깾": 1603,
    "깿": 1604,
    "꺀": 1605,
    "꺁": 1606,
    "꺂": 1607,
    "꺃": 1608,
    "꺄": 1609,
    "꺅": 1610,
    "꺆": 1611,
    "꺇": 1612,
    "꺈": 1613,
    "꺉": 1614,
    "꺊": 1615,
    "꺋": 1616,
    "꺌": 1617,
    "꺍": 1618,
    "꺎": 1619,
    "꺏": 1620,
    "꺐": 1621,
    "꺑": 1622,
    "꺒": 1623,
    "꺓": 1624,
    "꺔": 1625,
    "꺕": 1626,
    "꺖": 1627,
    "꺗": 1628,
    "꺘": 1629,
    "꺙": 1630,
    "꺚": 1631,
    "꺛": 1632,
    "꺜": 1633,
    "꺝": 1634,
    "꺞": 1635,
    "꺟": 1636,
    "꺠": 1637,
    "꺡": 1638,
    "꺢": 1639,
    "꺣": 1640,
    "꺤": 1641,
    "꺥": 1642,
    "꺦": 1643,
    "꺧": 1644,
    "꺨": 1645,
    "꺩": 1646,
    "꺪": 1647,
    "꺫": 1648,
    "꺬": 1649,
    "꺭": 1650,
    "꺮": 1651,
    "꺯": 1652,
    "꺰": 1653,
    "꺱": 1654,
    "꺲": 1655,
    "꺳": 1656,
    "꺴": 1657,
    "꺵": 1658,
    "꺶": 1659,
    "꺷": 1660,
    "꺸": 1661,
    "꺹": 1662,
    "꺺": 1663,
    "꺻": 1664,
    "꺼": 1665,
    "꺽": 1666,
    "꺾": 1667,
    "꺿": 1668,
    "껀": 1669,
    "껁": 1670,
    "껂": 1671,
    "껃": 1672,
    "껄": 1673,
    "껅": 1674,
    "껆": 1675,
    "껇": 1676,
    "껈": 1677,
    "껉": 1678,
    "껊": 1679,
    "껋": 1680,
    "껌": 1681,
    "껍": 1682,
    "껎": 1683,
    "껏": 1684,
    "껐": 1685,
    "껑": 1686,
    "껒": 1687,
    "껓": 1688,
    "껔": 1689,
    "껕": 1690,
    "껖": 1691,
    "껗": 1692,
    "께": 1693,
    "껙": 1694,
    "껚": 1695,
    "껛": 1696,
    "껜": 1697,
    "껝": 1698,
    "껞": 1699,
    "껟": 1700,
    "껠": 1701,
    "껡": 1702,
    "껢": 1703,
    "껣": 1704,
    "껤": 1705,
    "껥": 1706,
    "껦": 1707,
    "껧": 1708,
    "껨": 1709,
    "껩": 1710,
    "껪": 1711,
    "껫": 1712,
    "껬": 1713,
    "껭": 1714,
    "껮": 1715,
    "껯": 1716,
    "껰": 1717,
    "껱": 1718,
    "껲": 1719,
    "껳": 1720,
    "껴": 1721,
    "껵": 1722,
    "껶": 1723,
    "껷": 1724,
    "껸": 1725,
    "껹": 1726,
    "껺": 1727,
    "껻": 1728,
    "껼": 1729,
    "껽": 1730,
    "껾": 1731,
    "껿": 1732,
    "꼀": 1733,
    "꼁": 1734,
    "꼂": 1735,
    "꼃": 1736,
    "꼄": 1737,
    "꼅": 1738,
    "꼆": 1739,
    "꼇": 1740,
    "꼈": 1741,
    "꼉": 1742,
    "꼊": 1743,
    "꼋": 1744,
    "꼌": 1745,
    "꼍": 1746,
    "꼎": 1747,
    "꼏": 1748,
    "꼐": 1749,
    "꼑": 1750,
    "꼒": 1751,
    "꼓": 1752,
    "꼔": 1753,
    "꼕": 1754,
    "꼖": 1755,
    "꼗": 1756,
    "꼘": 1757,
    "꼙": 1758,
    "꼚": 1759,
    "꼛": 1760,
    "꼜": 1761,
    "꼝": 1762,
    "꼞": 1763,
    "꼟": 1764,
    "꼠": 1765,
    "꼡": 1766,
    "꼢": 1767,
    "꼣": 1768,
    "꼤": 1769,
    "꼥": 1770,
    "꼦": 1771,
    "꼧": 1772,
    "꼨": 1773,
    "꼩": 1774,
    "꼪": 1775,
    "꼫": 1776,
    "꼬": 1777,
    "꼭": 1778,
    "꼮": 1779,
    "꼯": 1780,
    "꼰": 1781,
    "꼱": 1782,
    "꼲": 1783,
    "꼳": 1784,
    "꼴": 1785,
    "꼵": 1786,
    "꼶": 1787,
    "꼷": 1788,
    "꼸": 1789,
    "꼹": 1790,
    "꼺": 1791,
    "꼻": 1792,
    "꼼": 1793,
    "꼽": 1794,
    "꼾": 1795,
    "꼿": 1796,
    "꽀": 1797,
    "꽁": 1798,
    "꽂": 1799,
    "꽃": 1800,
    "꽄": 1801,
    "꽅": 1802,
    "꽆": 1803,
    "꽇": 1804,
    "꽈": 1805,
    "꽉": 1806,
    "꽊": 1807,
    "꽋": 1808,
    "꽌": 1809,
    "꽍": 1810,
    "꽎": 1811,
    "꽏": 1812,
    "꽐": 1813,
    "꽑": 1814,
    "꽒": 1815,
    "꽓": 1816,
    "꽔": 1817,
    "꽕": 1818,
    "꽖": 1819,
    "꽗": 1820,
    "꽘": 1821,
    "꽙": 1822,
    "꽚": 1823,
    "꽛": 1824,
    "꽜": 1825,
    "꽝": 1826,
    "꽞": 1827,
    "꽟": 1828,
    "꽠": 1829,
    "꽡": 1830,
    "꽢": 1831,
    "꽣": 1832,
    "꽤": 1833,
    "꽥": 1834,
    "꽦": 1835,
    "꽧": 1836,
    "꽨": 1837,
    "꽩": 1838,
    "꽪": 1839,
    "꽫": 1840,
    "꽬": 1841,
    "꽭": 1842,
    "꽮": 1843,
    "꽯": 1844,
    "꽰": 1845,
    "꽱": 1846,
    "꽲": 1847,
    "꽳": 1848,
    "꽴": 1849,
    "꽵": 1850,
    "꽶": 1851,
    "꽷": 1852,
    "꽸": 1853,
    "꽹": 1854,
    "꽺": 1855,
    "꽻": 1856,
    "꽼": 1857,
    "꽽": 1858,
    "꽾": 1859,
    "꽿": 1860,
    "꾀": 1861,
    "꾁": 1862,
    "꾂": 1863,
    "꾃": 1864,
    "꾄": 1865,
    "꾅": 1866,
    "꾆": 1867,
    "꾇": 1868,
    "꾈": 1869,
    "꾉": 1870,
    "꾊": 1871,
    "꾋": 1872,
    "꾌": 1873,
    "꾍": 1874,
    "꾎": 1875,
    "꾏": 1876,
    "꾐": 1877,
    "꾑": 1878,
    "꾒": 1879,
    "꾓": 1880,
    "꾔": 1881,
    "꾕": 1882,
    "꾖": 1883,
    "꾗": 1884,
    "꾘": 1885,
    "꾙": 1886,
    "꾚": 1887,
    "꾛": 1888,
    "꾜": 1889,
    "꾝": 1890,
    "꾞": 1891,
    "꾟": 1892,
    "꾠": 1893,
    "꾡": 1894,
    "꾢": 1895,
    "꾣": 1896,
    "꾤": 1897,
    "꾥": 1898,
    "꾦": 1899,
    "꾧": 1900,
    "꾨": 1901,
    "꾩": 1902,
    "꾪": 1903,
    "꾫": 1904,
    "꾬": 1905,
    "꾭": 1906,
    "꾮": 1907,
    "꾯": 1908,
    "꾰": 1909,
    "꾱": 1910,
    "꾲": 1911,
    "꾳": 1912,
    "꾴": 1913,
    "꾵": 1914,
    "꾶": 1915,
    "꾷": 1916,
    "꾸": 1917,
    "꾹": 1918,
    "꾺": 1919,
    "꾻": 1920,
    "꾼": 1921,
    "꾽": 1922,
    "꾾": 1923,
    "꾿": 1924,
    "꿀": 1925,
    "꿁": 1926,
    "꿂": 1927,
    "꿃": 1928,
    "꿄": 1929,
    "꿅": 1930,
    "꿆": 1931,
    "꿇": 1932,
    "꿈": 1933,
    "꿉": 1934,
    "꿊": 1935,
    "꿋": 1936,
    "꿌": 1937,
    "꿍": 1938,
    "꿎": 1939,
    "꿏": 1940,
    "꿐": 1941,
    "꿑": 1942,
    "꿒": 1943,
    "꿓": 1944,
    "꿔": 1945,
    "꿕": 1946,
    "꿖": 1947,
    "꿗": 1948,
    "꿘": 1949,
    "꿙": 1950,
    "꿚": 1951,
    "꿛": 1952,
    "꿜": 1953,
    "꿝": 1954,
    "꿞": 1955,
    "꿟": 1956,
    "꿠": 1957,
    "꿡": 1958,
    "꿢": 1959,
    "꿣": 1960,
    "꿤": 1961,
    "꿥": 1962,
    "꿦": 1963,
    "꿧": 1964,
    "꿨": 1965,
    "꿩": 1966,
    "꿪": 1967,
    "꿫": 1968,
    "꿬": 1969,
    "꿭": 1970,
    "꿮": 1971,
    "꿯": 1972,
    "꿰": 1973,
    "꿱": 1974,
    "꿲": 1975,
    "꿳": 1976,
    "꿴": 1977,
    "꿵": 1978,
    "꿶": 1979,
    "꿷": 1980,
    "꿸": 1981,
    "꿹": 1982,
    "꿺": 1983,
    "꿻": 1984,
    "꿼": 1985,
    "꿽": 1986,
    "꿾": 1987,
    "꿿": 1988,
    "뀀": 1989,
    "뀁": 1990,
    "뀂": 1991,
    "뀃": 1992,
    "뀄": 1993,
    "뀅": 1994,
    "뀆": 1995,
    "뀇": 1996,
    "뀈": 1997,
    "뀉": 1998,
    "뀊": 1999,
    "뀋": 2000,
    "뀌": 2001,
    "뀍": 2002,
    "뀎": 2003,
    "뀏": 2004,
    "뀐": 2005,
    "뀑": 2006,
    "뀒": 2007,
    "뀓": 2008,
    "뀔": 2009,
    "뀕": 2010,
    "뀖": 2011,
    "뀗": 2012,
    "뀘": 2013,
    "뀙": 2014,
    "뀚": 2015,
    "뀛": 2016,
    "뀜": 2017,
    "뀝": 2018,
    "뀞": 2019,
    "뀟": 2020,
    "뀠": 2021,
    "뀡": 2022,
    "뀢": 2023,
    "뀣": 2024,
    "뀤": 2025,
    "뀥": 2026,
    "뀦": 2027,
    "뀧": 2028,
    "뀨": 2029,
    "뀩": 2030,
    "뀪": 2031,
    "뀫": 2032,
    "뀬": 2033,
    "뀭": 2034,
    "뀮": 2035,
    "뀯": 2036,
    "뀰": 2037,
    "뀱": 2038,
    "뀲": 2039,
    "뀳": 2040,
    "뀴": 2041,
    "뀵": 2042,
    "뀶": 2043,
    "뀷": 2044,
    "뀸": 2045,
    "뀹": 2046,
    "뀺": 2047,
    "뀻": 2048,
    "뀼": 2049,
    "뀽": 2050,
    "뀾": 2051,
    "뀿": 2052,
    "끀": 2053,
    "끁": 2054,
    "끂": 2055,
    "끃": 2056,
    "끄": 2057,
    "끅": 2058,
    "끆": 2059,
    "끇": 2060,
    "끈": 2061,
    "끉": 2062,
    "끊": 2063,
    "끋": 2064,
    "끌": 2065,
    "끍": 2066,
    "끎": 2067,
    "끏": 2068,
    "끐": 2069,
    "끑": 2070,
    "끒": 2071,
    "끓": 2072,
    "끔": 2073,
    "끕": 2074,
    "끖": 2075,
    "끗": 2076,
    "끘": 2077,
    "끙": 2078,
    "끚": 2079,
    "끛": 2080,
    "끜": 2081,
    "끝": 2082,
    "끞": 2083,
    "끟": 2084,
    "끠": 2085,
    "끡": 2086,
    "끢": 2087,
    "끣": 2088,
    "끤": 2089,
    "끥": 2090,
    "끦": 2091,
    "끧": 2092,
    "끨": 2093,
    "끩": 2094,
    "끪": 2095,
    "끫": 2096,
    "끬": 2097,
    "끭": 2098,
    "끮": 2099,
    "끯": 2100,
    "끰": 2101,
    "끱": 2102,
    "끲": 2103,
    "끳": 2104,
    "끴": 2105,
    "끵": 2106,
    "끶": 2107,
    "끷": 2108,
    "끸": 2109,
    "끹": 2110,
    "끺": 2111,
    "끻": 2112,
    "끼": 2113,
    "끽": 2114,
    "끾": 2115,
    "끿": 2116,
    "낀": 2117,
    "낁": 2118,
    "낂": 2119,
    "낃": 2120,
    "낄": 2121,
    "낅": 2122,
    "낆": 2123,
    "낇": 2124,
    "낈": 2125,
    "낉": 2126,
    "낊": 2127,
    "낋": 2128,
    "낌": 2129,
    "낍": 2130,
    "낎": 2131,
    "낏": 2132,
    "낐": 2133,
    "낑": 2134,
    "낒": 2135,
    "낓": 2136,
    "낔": 2137,
    "낕": 2138,
    "낖": 2139,
    "낗": 2140,
    "나": 2141,
    "낙": 2142,
    "낚": 2143,
    "낛": 2144,
    "난": 2145,
    "낝": 2146,
    "낞": 2147,
    "낟": 2148,
    "날": 2149,
    "낡": 2150,
    "낢": 2151,
    "낣": 2152,
    "낤": 2153,
    "낥": 2154,
    "낦": 2155,
    "낧": 2156,
    "남": 2157,
    "납": 2158,
    "낪": 2159,
    "낫": 2160,
    "났": 2161,
    "낭": 2162,
    "낮": 2163,
    "낯": 2164,
    "낰": 2165,
    "낱": 2166,
    "낲": 2167,
    "낳": 2168,
    "내": 2169,
    "낵": 2170,
    "낶": 2171,
    "낷": 2172,
    "낸": 2173,
    "낹": 2174,
    "낺": 2175,
    "낻": 2176,
    "낼": 2177,
    "낽": 2178,
    "낾": 2179,
    "낿": 2180,
    "냀": 2181,
    "냁": 2182,
    "냂": 2183,
    "냃": 2184,
    "냄": 2185,
    "냅": 2186,
    "냆": 2187,
    "냇": 2188,
    "냈": 2189,
    "냉": 2190,
    "냊": 2191,
    "냋": 2192,
    "냌": 2193,
    "냍": 2194,
    "냎": 2195,
    "냏": 2196,
    "냐": 2197,
    "냑": 2198,
    "냒": 2199,
    "냓": 2200,
    "냔": 2201,
    "냕": 2202,
    "냖": 2203,
    "냗": 2204,
    "냘": 2205,
    "냙": 2206,
    "냚": 2207,
    "냛": 2208,
    "냜": 2209,
    "냝": 2210,
    "냞": 2211,
    "냟": 2212,
    "냠": 2213,
    "냡": 2214,
    "냢": 2215,
    "냣": 2216,
    "냤": 2217,
    "냥": 2218,
    "냦": 2219,
    "냧": 2220,
    "냨": 2221,
    "냩": 2222,
    "냪": 2223,
    "냫": 2224,
    "냬": 2225,
    "냭": 2226,
    "냮": 2227,
    "냯": 2228,
    "냰": 2229,
    "냱": 2230,
    "냲": 2231,
    "냳": 2232,
    "냴": 2233,
    "냵": 2234,
    "냶": 2235,
    "냷": 2236,
    "냸": 2237,
    "냹": 2238,
    "냺": 2239,
    "냻": 2240,
    "냼": 2241,
    "냽": 2242,
    "냾": 2243,
    "냿": 2244,
    "넀": 2245,
    "넁": 2246,
    "넂": 2247,
    "넃": 2248,
    "넄": 2249,
    "넅": 2250,
    "넆": 2251,
    "넇": 2252,
    "너": 2253,
    "넉": 2254,
    "넊": 2255,
    "넋": 2256,
    "넌": 2257,
    "넍": 2258,
    "넎": 2259,
    "넏": 2260,
    "널": 2261,
    "넑": 2262,
    "넒": 2263,
    "넓": 2264,
    "넔": 2265,
    "넕": 2266,
    "넖": 2267,
    "넗": 2268,
    "넘": 2269,
    "넙": 2270,
    "넚": 2271,
    "넛": 2272,
    "넜": 2273,
    "넝": 2274,
    "넞": 2275,
    "넟": 2276,
    "넠": 2277,
    "넡": 2278,
    "넢": 2279,
    "넣": 2280,
    "네": 2281,
    "넥": 2282,
    "넦": 2283,
    "넧": 2284,
    "넨": 2285,
    "넩": 2286,
    "넪": 2287,
    "넫": 2288,
    "넬": 2289,
    "넭": 2290,
    "넮": 2291,
    "넯": 2292,
    "넰": 2293,
    "넱": 2294,
    "넲": 2295,
    "넳": 2296,
    "넴": 2297,
    "넵": 2298,
    "넶": 2299,
    "넷": 2300,
    "넸": 2301,
    "넹": 2302,
    "넺": 2303,
    "넻": 2304,
    "넼": 2305,
    "넽": 2306,
    "넾": 2307,
    "넿": 2308,
    "녀": 2309,
    "녁": 2310,
    "녂": 2311,
    "녃": 2312,
    "년": 2313,
    "녅": 2314,
    "녆": 2315,
    "녇": 2316,
    "녈": 2317,
    "녉": 2318,
    "녊": 2319,
    "녋": 2320,
    "녌": 2321,
    "녍": 2322,
    "녎": 2323,
    "녏": 2324,
    "념": 2325,
    "녑": 2326,
    "녒": 2327,
    "녓": 2328,
    "녔": 2329,
    "녕": 2330,
    "녖": 2331,
    "녗": 2332,
    "녘": 2333,
    "녙": 2334,
    "녚": 2335,
    "녛": 2336,
    "녜": 2337,
    "녝": 2338,
    "녞": 2339,
    "녟": 2340,
    "녠": 2341,
    "녡": 2342,
    "녢": 2343,
    "녣": 2344,
    "녤": 2345,
    "녥": 2346,
    "녦": 2347,
    "녧": 2348,
    "녨": 2349,
    "녩": 2350,
    "녪": 2351,
    "녫": 2352,
    "녬": 2353,
    "녭": 2354,
    "녮": 2355,
    "녯": 2356,
    "녰": 2357,
    "녱": 2358,
    "녲": 2359,
    "녳": 2360,
    "녴": 2361,
    "녵": 2362,
    "녶": 2363,
    "녷": 2364,
    "노": 2365,
    "녹": 2366,
    "녺": 2367,
    "녻": 2368,
    "논": 2369,
    "녽": 2370,
    "녾": 2371,
    "녿": 2372,
    "놀": 2373,
    "놁": 2374,
    "놂": 2375,
    "놃": 2376,
    "놄": 2377,
    "놅": 2378,
    "놆": 2379,
    "놇": 2380,
    "놈": 2381,
    "놉": 2382,
    "놊": 2383,
    "놋": 2384,
    "놌": 2385,
    "농": 2386,
    "놎": 2387,
    "놏": 2388,
    "놐": 2389,
    "놑": 2390,
    "높": 2391,
    "놓": 2392,
    "놔": 2393,
    "놕": 2394,
    "놖": 2395,
    "놗": 2396,
    "놘": 2397,
    "놙": 2398,
    "놚": 2399,
    "놛": 2400,
    "놜": 2401,
    "놝": 2402,
    "놞": 2403,
    "놟": 2404,
    "놠": 2405,
    "놡": 2406,
    "놢": 2407,
    "놣": 2408,
    "놤": 2409,
    "놥": 2410,
    "놦": 2411,
    "놧": 2412,
    "놨": 2413,
    "놩": 2414,
    "놪": 2415,
    "놫": 2416,
    "놬": 2417,
    "놭": 2418,
    "놮": 2419,
    "놯": 2420,
    "놰": 2421,
    "놱": 2422,
    "놲": 2423,
    "놳": 2424,
    "놴": 2425,
    "놵": 2426,
    "놶": 2427,
    "놷": 2428,
    "놸": 2429,
    "놹": 2430,
    "놺": 2431,
    "놻": 2432,
    "놼": 2433,
    "놽": 2434,
    "놾": 2435,
    "놿": 2436,
    "뇀": 2437,
    "뇁": 2438,
    "뇂": 2439,
    "뇃": 2440,
    "뇄": 2441,
    "뇅": 2442,
    "뇆": 2443,
    "뇇": 2444,
    "뇈": 2445,
    "뇉": 2446,
    "뇊": 2447,
    "뇋": 2448,
    "뇌": 2449,
    "뇍": 2450,
    "뇎": 2451,
    "뇏": 2452,
    "뇐": 2453,
    "뇑": 2454,
    "뇒": 2455,
    "뇓": 2456,
    "뇔": 2457,
    "뇕": 2458,
    "뇖": 2459,
    "뇗": 2460,
    "뇘": 2461,
    "뇙": 2462,
    "뇚": 2463,
    "뇛": 2464,
    "뇜": 2465,
    "뇝": 2466,
    "뇞": 2467,
    "뇟": 2468,
    "뇠": 2469,
    "뇡": 2470,
    "뇢": 2471,
    "뇣": 2472,
    "뇤": 2473,
    "뇥": 2474,
    "뇦": 2475,
    "뇧": 2476,
    "뇨": 2477,
    "뇩": 2478,
    "뇪": 2479,
    "뇫": 2480,
    "뇬": 2481,
    "뇭": 2482,
    "뇮": 2483,
    "뇯": 2484,
    "뇰": 2485,
    "뇱": 2486,
    "뇲": 2487,
    "뇳": 2488,
    "뇴": 2489,
    "뇵": 2490,
    "뇶": 2491,
    "뇷": 2492,
    "뇸": 2493,
    "뇹": 2494,
    "뇺": 2495,
    "뇻": 2496,
    "뇼": 2497,
    "뇽": 2498,
    "뇾": 2499,
    "뇿": 2500,
    "눀": 2501,
    "눁": 2502,
    "눂": 2503,
    "눃": 2504,
    "누": 2505,
    "눅": 2506,
    "눆": 2507,
    "눇": 2508,
    "눈": 2509,
    "눉": 2510,
    "눊": 2511,
    "눋": 2512,
    "눌": 2513,
    "눍": 2514,
    "눎": 2515,
    "눏": 2516,
    "눐": 2517,
    "눑": 2518,
    "눒": 2519,
    "눓": 2520,
    "눔": 2521,
    "눕": 2522,
    "눖": 2523,
    "눗": 2524,
    "눘": 2525,
    "눙": 2526,
    "눚": 2527,
    "눛": 2528,
    "눜": 2529,
    "눝": 2530,
    "눞": 2531,
    "눟": 2532,
    "눠": 2533,
    "눡": 2534,
    "눢": 2535,
    "눣": 2536,
    "눤": 2537,
    "눥": 2538,
    "눦": 2539,
    "눧": 2540,
    "눨": 2541,
    "눩": 2542,
    "눪": 2543,
    "눫": 2544,
    "눬": 2545,
    "눭": 2546,
    "눮": 2547,
    "눯": 2548,
    "눰": 2549,
    "눱": 2550,
    "눲": 2551,
    "눳": 2552,
    "눴": 2553,
    "눵": 2554,
    "눶": 2555,
    "눷": 2556,
    "눸": 2557,
    "눹": 2558,
    "눺": 2559,
    "눻": 2560,
    "눼": 2561,
    "눽": 2562,
    "눾": 2563,
    "눿": 2564,
    "뉀": 2565,
    "뉁": 2566,
    "뉂": 2567,
    "뉃": 2568,
    "뉄": 2569,
    "뉅": 2570,
    "뉆": 2571,
    "뉇": 2572,
    "뉈": 2573,
    "뉉": 2574,
    "뉊": 2575,
    "뉋": 2576,
    "뉌": 2577,
    "뉍": 2578,
    "뉎": 2579,
    "뉏": 2580,
    "뉐": 2581,
    "뉑": 2582,
    "뉒": 2583,
    "뉓": 2584,
    "뉔": 2585,
    "뉕": 2586,
    "뉖": 2587,
    "뉗": 2588,
    "뉘": 2589,
    "뉙": 2590,
    "뉚": 2591,
    "뉛": 2592,
    "뉜": 2593,
    "뉝": 2594,
    "뉞": 2595,
    "뉟": 2596,
    "뉠": 2597,
    "뉡": 2598,
    "뉢": 2599,
    "뉣": 2600,
    "뉤": 2601,
    "뉥": 2602,
    "뉦": 2603,
    "뉧": 2604,
    "뉨": 2605,
    "뉩": 2606,
    "뉪": 2607,
    "뉫": 2608,
    "뉬": 2609,
    "뉭": 2610,
    "뉮": 2611,
    "뉯": 2612,
    "뉰": 2613,
    "뉱": 2614,
    "뉲": 2615,
    "뉳": 2616,
    "뉴": 2617,
    "뉵": 2618,
    "뉶": 2619,
    "뉷": 2620,
    "뉸": 2621,
    "뉹": 2622,
    "뉺": 2623,
    "뉻": 2624,
    "뉼": 2625,
    "뉽": 2626,
    "뉾": 2627,
    "뉿": 2628,
    "늀": 2629,
    "늁": 2630,
    "늂": 2631,
    "늃": 2632,
    "늄": 2633,
    "늅": 2634,
    "늆": 2635,
    "늇": 2636,
    "늈": 2637,
    "늉": 2638,
    "늊": 2639,
    "늋": 2640,
    "늌": 2641,
    "늍": 2642,
    "늎": 2643,
    "늏": 2644,
    "느": 2645,
    "늑": 2646,
    "늒": 2647,
    "늓": 2648,
    "는": 2649,
    "늕": 2650,
    "늖": 2651,
    "늗": 2652,
    "늘": 2653,
    "늙": 2654,
    "늚": 2655,
    "늛": 2656,
    "늜": 2657,
    "늝": 2658,
    "늞": 2659,
    "늟": 2660,
    "늠": 2661,
    "늡": 2662,
    "늢": 2663,
    "늣": 2664,
    "늤": 2665,
    "능": 2666,
    "늦": 2667,
    "늧": 2668,
    "늨": 2669,
    "늩": 2670,
    "늪": 2671,
    "늫": 2672,
    "늬": 2673,
    "늭": 2674,
    "늮": 2675,
    "늯": 2676,
    "늰": 2677,
    "늱": 2678,
    "늲": 2679,
    "늳": 2680,
    "늴": 2681,
    "늵": 2682,
    "늶": 2683,
    "늷": 2684,
    "늸": 2685,
    "늹": 2686,
    "늺": 2687,
    "늻": 2688,
    "늼": 2689,
    "늽": 2690,
    "늾": 2691,
    "늿": 2692,
    "닀": 2693,
    "닁": 2694,
    "닂": 2695,
    "닃": 2696,
    "닄": 2697,
    "닅": 2698,
    "닆": 2699,
    "닇": 2700,
    "니": 2701,
    "닉": 2702,
    "닊": 2703,
    "닋": 2704,
    "닌": 2705,
    "닍": 2706,
    "닎": 2707,
    "닏": 2708,
    "닐": 2709,
    "닑": 2710,
    "닒": 2711,
    "닓": 2712,
    "닔": 2713,
    "닕": 2714,
    "닖": 2715,
    "닗": 2716,
    "님": 2717,
    "닙": 2718,
    "닚": 2719,
    "닛": 2720,
    "닜": 2721,
    "닝": 2722,
    "닞": 2723,
    "닟": 2724,
    "닠": 2725,
    "닡": 2726,
    "닢": 2727,
    "닣": 2728,
    "다": 2729,
    "닥": 2730,
    "닦": 2731,
    "닧": 2732,
    "단": 2733,
    "닩": 2734,
    "닪": 2735,
    "닫": 2736,
    "달": 2737,
    "닭": 2738,
    "닮": 2739,
    "닯": 2740,
    "닰": 2741,
    "닱": 2742,
    "닲": 2743,
    "닳": 2744,
    "담": 2745,
    "답": 2746,
    "닶": 2747,
    "닷": 2748,
    "닸": 2749,
    "당": 2750,
    "닺": 2751,
    "닻": 2752,
    "닼": 2753,
    "닽": 2754,
    "닾": 2755,
    "닿": 2756,
    "대": 2757,
    "댁": 2758,
    "댂": 2759,
    "댃": 2760,
    "댄": 2761,
    "댅": 2762,
    "댆": 2763,
    "댇": 2764,
    "댈": 2765,
    "댉": 2766,
    "댊": 2767,
    "댋": 2768,
    "댌": 2769,
    "댍": 2770,
    "댎": 2771,
    "댏": 2772,
    "댐": 2773,
    "댑": 2774,
    "댒": 2775,
    "댓": 2776,
    "댔": 2777,
    "댕": 2778,
    "댖": 2779,
    "댗": 2780,
    "댘": 2781,
    "댙": 2782,
    "댚": 2783,
    "댛": 2784,
    "댜": 2785,
    "댝": 2786,
    "댞": 2787,
    "댟": 2788,
    "댠": 2789,
    "댡": 2790,
    "댢": 2791,
    "댣": 2792,
    "댤": 2793,
    "댥": 2794,
    "댦": 2795,
    "댧": 2796,
    "댨": 2797,
    "댩": 2798,
    "댪": 2799,
    "댫": 2800,
    "댬": 2801,
    "댭": 2802,
    "댮": 2803,
    "댯": 2804,
    "댰": 2805,
    "댱": 2806,
    "댲": 2807,
    "댳": 2808,
    "댴": 2809,
    "댵": 2810,
    "댶": 2811,
    "댷": 2812,
    "댸": 2813,
    "댹": 2814,
    "댺": 2815,
    "댻": 2816,
    "댼": 2817,
    "댽": 2818,
    "댾": 2819,
    "댿": 2820,
    "덀": 2821,
    "덁": 2822,
    "덂": 2823,
    "덃": 2824,
    "덄": 2825,
    "덅": 2826,
    "덆": 2827,
    "덇": 2828,
    "덈": 2829,
    "덉": 2830,
    "덊": 2831,
    "덋": 2832,
    "덌": 2833,
    "덍": 2834,
    "덎": 2835,
    "덏": 2836,
    "덐": 2837,
    "덑": 2838,
    "덒": 2839,
    "덓": 2840,
    "더": 2841,
    "덕": 2842,
    "덖": 2843,
    "덗": 2844,
    "던": 2845,
    "덙": 2846,
    "덚": 2847,
    "덛": 2848,
    "덜": 2849,
    "덝": 2850,
    "덞": 2851,
    "덟": 2852,
    "덠": 2853,
    "덡": 2854,
    "덢": 2855,
    "덣": 2856,
    "덤": 2857,
    "덥": 2858,
    "덦": 2859,
    "덧": 2860,
    "덨": 2861,
    "덩": 2862,
    "덪": 2863,
    "덫": 2864,
    "덬": 2865,
    "덭": 2866,
    "덮": 2867,
    "덯": 2868,
    "데": 2869,
    "덱": 2870,
    "덲": 2871,
    "덳": 2872,
    "덴": 2873,
    "덵": 2874,
    "덶": 2875,
    "덷": 2876,
    "델": 2877,
    "덹": 2878,
    "덺": 2879,
    "덻": 2880,
    "덼": 2881,
    "덽": 2882,
    "덾": 2883,
    "덿": 2884,
    "뎀": 2885,
    "뎁": 2886,
    "뎂": 2887,
    "뎃": 2888,
    "뎄": 2889,
    "뎅": 2890,
    "뎆": 2891,
    "뎇": 2892,
    "뎈": 2893,
    "뎉": 2894,
    "뎊": 2895,
    "뎋": 2896,
    "뎌": 2897,
    "뎍": 2898,
    "뎎": 2899,
    "뎏": 2900,
    "뎐": 2901,
    "뎑": 2902,
    "뎒": 2903,
    "뎓": 2904,
    "뎔": 2905,
    "뎕": 2906,
    "뎖": 2907,
    "뎗": 2908,
    "뎘": 2909,
    "뎙": 2910,
    "뎚": 2911,
    "뎛": 2912,
    "뎜": 2913,
    "뎝": 2914,
    "뎞": 2915,
    "뎟": 2916,
    "뎠": 2917,
    "뎡": 2918,
    "뎢": 2919,
    "뎣": 2920,
    "뎤": 2921,
    "뎥": 2922,
    "뎦": 2923,
    "뎧": 2924,
    "뎨": 2925,
    "뎩": 2926,
    "뎪": 2927,
    "뎫": 2928,
    "뎬": 2929,
    "뎭": 2930,
    "뎮": 2931,
    "뎯": 2932,
    "뎰": 2933,
    "뎱": 2934,
    "뎲": 2935,
    "뎳": 2936,
    "뎴": 2937,
    "뎵": 2938,
    "뎶": 2939,
    "뎷": 2940,
    "뎸": 2941,
    "뎹": 2942,
    "뎺": 2943,
    "뎻": 2944,
    "뎼": 2945,
    "뎽": 2946,
    "뎾": 2947,
    "뎿": 2948,
    "돀": 2949,
    "돁": 2950,
    "돂": 2951,
    "돃": 2952,
    "도": 2953,
    "독": 2954,
    "돆": 2955,
    "돇": 2956,
    "돈": 2957,
    "돉": 2958,
    "돊": 2959,
    "돋": 2960,
    "돌": 2961,
    "돍": 2962,
    "돎": 2963,
    "돏": 2964,
    "돐": 2965,
    "돑": 2966,
    "돒": 2967,
    "돓": 2968,
    "돔": 2969,
    "돕": 2970,
    "돖": 2971,
    "돗": 2972,
    "돘": 2973,
    "동": 2974,
    "돚": 2975,
    "돛": 2976,
    "돜": 2977,
    "돝": 2978,
    "돞": 2979,
    "돟": 2980,
    "돠": 2981,
    "돡": 2982,
    "돢": 2983,
    "돣": 2984,
    "돤": 2985,
    "돥": 2986,
    "돦": 2987,
    "돧": 2988,
    "돨": 2989,
    "돩": 2990,
    "돪": 2991,
    "돫": 2992,
    "돬": 2993,
    "돭": 2994,
    "돮": 2995,
    "돯": 2996,
    "돰": 2997,
    "돱": 2998,
    "돲": 2999,
    "돳": 3000,
    "돴": 3001,
    "돵": 3002,
    "돶": 3003,
    "돷": 3004,
    "돸": 3005,
    "돹": 3006,
    "돺": 3007,
    "돻": 3008,
    "돼": 3009,
    "돽": 3010,
    "돾": 3011,
    "돿": 3012,
    "됀": 3013,
    "됁": 3014,
    "됂": 3015,
    "됃": 3016,
    "됄": 3017,
    "됅": 3018,
    "됆": 3019,
    "됇": 3020,
    "됈": 3021,
    "됉": 3022,
    "됊": 3023,
    "됋": 3024,
    "됌": 3025,
    "됍": 3026,
    "됎": 3027,
    "됏": 3028,
    "됐": 3029,
    "됑": 3030,
    "됒": 3031,
    "됓": 3032,
    "됔": 3033,
    "됕": 3034,
    "됖": 3035,
    "됗": 3036,
    "되": 3037,
    "됙": 3038,
    "됚": 3039,
    "됛": 3040,
    "된": 3041,
    "됝": 3042,
    "됞": 3043,
    "됟": 3044,
    "될": 3045,
    "됡": 3046,
    "됢": 3047,
    "됣": 3048,
    "됤": 3049,
    "됥": 3050,
    "됦": 3051,
    "됧": 3052,
    "됨": 3053,
    "됩": 3054,
    "됪": 3055,
    "됫": 3056,
    "됬": 3057,
    "됭": 3058,
    "됮": 3059,
    "됯": 3060,
    "됰": 3061,
    "됱": 3062,
    "됲": 3063,
    "됳": 3064,
    "됴": 3065,
    "됵": 3066,
    "됶": 3067,
    "됷": 3068,
    "됸": 3069,
    "됹": 3070,
    "됺": 3071,
    "됻": 3072,
    "됼": 3073,
    "됽": 3074,
    "됾": 3075,
    "됿": 3076,
    "둀": 3077,
    "둁": 3078,
    "둂": 3079,
    "둃": 3080,
    "둄": 3081,
    "둅": 3082,
    "둆": 3083,
    "둇": 3084,
    "둈": 3085,
    "둉": 3086,
    "둊": 3087,
    "둋": 3088,
    "둌": 3089,
    "둍": 3090,
    "둎": 3091,
    "둏": 3092,
    "두": 3093,
    "둑": 3094,
    "둒": 3095,
    "둓": 3096,
    "둔": 3097,
    "둕": 3098,
    "둖": 3099,
    "둗": 3100,
    "둘": 3101,
    "둙": 3102,
    "둚": 3103,
    "둛": 3104,
    "둜": 3105,
    "둝": 3106,
    "둞": 3107,
    "둟": 3108,
    "둠": 3109,
    "둡": 3110,
    "둢": 3111,
    "둣": 3112,
    "둤": 3113,
    "둥": 3114,
    "둦": 3115,
    "둧": 3116,
    "둨": 3117,
    "둩": 3118,
    "둪": 3119,
    "둫": 3120,
    "둬": 3121,
    "둭": 3122,
    "둮": 3123,
    "둯": 3124,
    "둰": 3125,
    "둱": 3126,
    "둲": 3127,
    "둳": 3128,
    "둴": 3129,
    "둵": 3130,
    "둶": 3131,
    "둷": 3132,
    "둸": 3133,
    "둹": 3134,
    "둺": 3135,
    "둻": 3136,
    "둼": 3137,
    "둽": 3138,
    "둾": 3139,
    "둿": 3140,
    "뒀": 3141,
    "뒁": 3142,
    "뒂": 3143,
    "뒃": 3144,
    "뒄": 3145,
    "뒅": 3146,
    "뒆": 3147,
    "뒇": 3148,
    "뒈": 3149,
    "뒉": 3150,
    "뒊": 3151,
    "뒋": 3152,
    "뒌": 3153,
    "뒍": 3154,
    "뒎": 3155,
    "뒏": 3156,
    "뒐": 3157,
    "뒑": 3158,
    "뒒": 3159,
    "뒓": 3160,
    "뒔": 3161,
    "뒕": 3162,
    "뒖": 3163,
    "뒗": 3164,
    "뒘": 3165,
    "뒙": 3166,
    "뒚": 3167,
    "뒛": 3168,
    "뒜": 3169,
    "뒝": 3170,
    "뒞": 3171,
    "뒟": 3172,
    "뒠": 3173,
    "뒡": 3174,
    "뒢": 3175,
    "뒣": 3176,
    "뒤": 3177,
    "뒥": 3178,
    "뒦": 3179,
    "뒧": 3180,
    "뒨": 3181,
    "뒩": 3182,
    "뒪": 3183,
    "뒫": 3184,
    "뒬": 3185,
    "뒭": 3186,
    "뒮": 3187,
    "뒯": 3188,
    "뒰": 3189,
    "뒱": 3190,
    "뒲": 3191,
    "뒳": 3192,
    "뒴": 3193,
    "뒵": 3194,
    "뒶": 3195,
    "뒷": 3196,
    "뒸": 3197,
    "뒹": 3198,
    "뒺": 3199,
    "뒻": 3200,
    "뒼": 3201,
    "뒽": 3202,
    "뒾": 3203,
    "뒿": 3204,
    "듀": 3205,
    "듁": 3206,
    "듂": 3207,
    "듃": 3208,
    "듄": 3209,
    "듅": 3210,
    "듆": 3211,
    "듇": 3212,
    "듈": 3213,
    "듉": 3214,
    "듊": 3215,
    "듋": 3216,
    "듌": 3217,
    "듍": 3218,
    "듎": 3219,
    "듏": 3220,
    "듐": 3221,
    "듑": 3222,
    "듒": 3223,
    "듓": 3224,
    "듔": 3225,
    "듕": 3226,
    "듖": 3227,
    "듗": 3228,
    "듘": 3229,
    "듙": 3230,
    "듚": 3231,
    "듛": 3232,
    "드": 3233,
    "득": 3234,
    "듞": 3235,
    "듟": 3236,
    "든": 3237,
    "듡": 3238,
    "듢": 3239,
    "듣": 3240,
    "들": 3241,
    "듥": 3242,
    "듦": 3243,
    "듧": 3244,
    "듨": 3245,
    "듩": 3246,
    "듪": 3247,
    "듫": 3248,
    "듬": 3249,
    "듭": 3250,
    "듮": 3251,
    "듯": 3252,
    "듰": 3253,
    "등": 3254,
    "듲": 3255,
    "듳": 3256,
    "듴": 3257,
    "듵": 3258,
    "듶": 3259,
    "듷": 3260,
    "듸": 3261,
    "듹": 3262,
    "듺": 3263,
    "듻": 3264,
    "듼": 3265,
    "듽": 3266,
    "듾": 3267,
    "듿": 3268,
    "딀": 3269,
    "딁": 3270,
    "딂": 3271,
    "딃": 3272,
    "딄": 3273,
    "딅": 3274,
    "딆": 3275,
    "딇": 3276,
    "딈": 3277,
    "딉": 3278,
    "딊": 3279,
    "딋": 3280,
    "딌": 3281,
    "딍": 3282,
    "딎": 3283,
    "딏": 3284,
    "딐": 3285,
    "딑": 3286,
    "딒": 3287,
    "딓": 3288,
    "디": 3289,
    "딕": 3290,
    "딖": 3291,
    "딗": 3292,
    "딘": 3293,
    "딙": 3294,
    "딚": 3295,
    "딛": 3296,
    "딜": 3297,
    "딝": 3298,
    "딞": 3299,
    "딟": 3300,
    "딠": 3301,
    "딡": 3302,
    "딢": 3303,
    "딣": 3304,
    "딤": 3305,
    "딥": 3306,
    "딦": 3307,
    "딧": 3308,
    "딨": 3309,
    "딩": 3310,
    "딪": 3311,
    "딫": 3312,
    "딬": 3313,
    "딭": 3314,
    "딮": 3315,
    "딯": 3316,
    "따": 3317,
    "딱": 3318,
    "딲": 3319,
    "딳": 3320,
    "딴": 3321,
    "딵": 3322,
    "딶": 3323,
    "딷": 3324,
    "딸": 3325,
    "딹": 3326,
    "딺": 3327,
    "딻": 3328,
    "딼": 3329,
    "딽": 3330,
    "딾": 3331,
    "딿": 3332,
    "땀": 3333,
    "땁": 3334,
    "땂": 3335,
    "땃": 3336,
    "땄": 3337,
    "땅": 3338,
    "땆": 3339,
    "땇": 3340,
    "땈": 3341,
    "땉": 3342,
    "땊": 3343,
    "땋": 3344,
    "때": 3345,
    "땍": 3346,
    "땎": 3347,
    "땏": 3348,
    "땐": 3349,
    "땑": 3350,
    "땒": 3351,
    "땓": 3352,
    "땔": 3353,
    "땕": 3354,
    "땖": 3355,
    "땗": 3356,
    "땘": 3357,
    "땙": 3358,
    "땚": 3359,
    "땛": 3360,
    "땜": 3361,
    "땝": 3362,
    "땞": 3363,
    "땟": 3364,
    "땠": 3365,
    "땡": 3366,
    "땢": 3367,
    "땣": 3368,
    "땤": 3369,
    "땥": 3370,
    "땦": 3371,
    "땧": 3372,
    "땨": 3373,
    "땩": 3374,
    "땪": 3375,
    "땫": 3376,
    "땬": 3377,
    "땭": 3378,
    "땮": 3379,
    "땯": 3380,
    "땰": 3381,
    "땱": 3382,
    "땲": 3383,
    "땳": 3384,
    "땴": 3385,
    "땵": 3386,
    "땶": 3387,
    "땷": 3388,
    "땸": 3389,
    "땹": 3390,
    "땺": 3391,
    "땻": 3392,
    "땼": 3393,
    "땽": 3394,
    "땾": 3395,
    "땿": 3396,
    "떀": 3397,
    "떁": 3398,
    "떂": 3399,
    "떃": 3400,
    "떄": 3401,
    "떅": 3402,
    "떆": 3403,
    "떇": 3404,
    "떈": 3405,
    "떉": 3406,
    "떊": 3407,
    "떋": 3408,
