{
  "version": 1,
  "lang_to_id": {
    "<UNK>": 0,
    " 2": 1,
    " 20 Sukhumvit": 2,
    " 23 Dickson": 3,
    " Acland St": 4,
    " Airport Blvd": 5,
    " Aloumni DRive": 6,
    " Ameristar Casino": 7,
    " Beale Street": 8,
    " Beltway": 9,
    " Borei Angkor": 10,
    " Box Hill 2": 11,
    " Br": 12,
    " Brooks Rd.": 13,
    " Bruce B. Downs": 14,
    " Bukit Bintang , Kuala Lumpur": 15,
    " C": 16,
    " Capital Mall": 17,
    " Ccu": 18,
    " Central Square!": 19,
    " Congress Park": 20,
    " Cutlass By Broad St": 21,
    " Doi Hom Fha": 22,
    " E&C": 23,
    " Feek": 24,
    " Fernandina Beach, Fl": 25,
    " Fisherman's Wharf ": 26,
    " Gallaudet University": 27,
    " Gateway Village": 28,
    " Grand Wayne Convention Center": 29,
    " Hell Fire Pass Hotel": 30,
    " Hellfire Pass": 31,
    " Highway 21": 32,
    " Hilton Chambers": 33,
    " Hilton Head Area": 34,
    " Hollywood and Vine": 35,
    " Hotsping": 36,
    " Hwy 327": 37,
    " Hwy 50 and Hwy 291": 38,
    " Hwy 74": 39,
    " I": 40,
    " I 95": 41,
    " Innsbrook": 42,
    " Jfk": 43,
    " John Young Parkway": 44,
    " Kau U Fong": 45,
    " Key Bridge": 46,
    " Khao Yai": 47,
    " Kings Theatre": 48,
    " Kitsilano Cottage": 49,
    " Klcc": 50,
    " Kota Damansara": 51,
    " Lax Airport": 52,
    " Legian": 53,
    " Legian Beach": 54,
    " Livingbase Brindleyplace": 55,
    " MIT": 56,
    " Mainsail": 57,
    " Manchester Piccadilly": 58,
    " Maurine St.": 59,
    " Medical Drive": 60,
    " Merchant Quarters": 61,
    " Merida": 62,
    " Montcross": 63,
    " Mountain Gate": 64,
    " Nanai Road": 65,
    " One Devonshire Gardens": 66,
    " Orlando Int'l Airport": 67,
    " Patong": 68,
    " Patong Holiday Apartments": 69,
    " Raglan St": 70,
    " Rattanakosin": 71,
    " Rtp": 72,
    " Sabang": 73,
    " Samui Beach Resort": 74,
    " Sanford": 75,
    " Sansabai": 76,
    " Sawgrass Mills": 77,
    " Sea Resort & Spa": 78,
    " Sentral": 79,
    " Siam Design Hotel & Spa": 80,
    " Siam Design Hotel Pattaya": 81,
    " Stadium Drive": 82,
    " Suites Hotel And Spa": 83,
    " Sukhumvit Soi 8": 84,
    " Sukhumvit – Bangkok": 85,
    " The Arch": 86,
    " The Ballpark": 87,
    " The Bauhaus": 88,
    " The Bayside Motel Melbourne": 89,
    " The Bch": 90,
    " The Biscuit factory": 91,
    " The Blue Bicycle": 92,
    " The International Inn": 93,
    " The Lansburgh": 94,
    " The University Cap": 95,
    " The University Capitol": 96,
    " The Waterfront": 97,
    " The Winston": 98,
    " Times Square": 99,
    " Town Center": 100,
    " Tzaneen": 101,
    " Univ Of Missouri Rolla": 102,
    " Universal": 103,
    " Universal Studios and Convention Center": 104,
    " VDSR": 105,
    " Vista Centre": 106,
    " Wendover": 107,
    " Wilesden": 108,
    " Willesden": 109,
    " Xi Beach": 110,
    " the Springs": 111,
    "1": 112,
    "1093": 113,
    "1160": 114,
    "1180": 115,
    "1238": 116,
    "1247": 117,
    "1255": 118,
    "1287": 119,
    "1300": 120,
    "1321": 121,
    "1391": 122,
    "1412": 123,
    "1431": 124,
    "15": 125,
    "1535": 126,
    "1571": 127,
    "1585": 128,
    "1602": 129,
    "1610": 130,
    "1626": 131,
    "1627": 132,
    "1670": 133,
    "1715": 134,
    "1777": 135,
    "1783": 136,
    "1794": 137,
    "1800": 138,
    "1800s": 139,
    "18041109": 140,
    "1817": 141,
    "1823": 142,
    "1828": 143,
    "1838": 144,
    "1839": 145,
    "1841": 146,
    "1850": 147,
    "18521202": 148,
    "1854": 149,
    "1856": 150,
    "1857": 151,
    "1860": 152,
    "1861": 153,
    "1863": 154,
    "1865": 155,
    "1868": 156,
    "1870": 157,
    "1871": 158,
    "1873": 159,
    "1874": 160,
    "1875": 161,
    "1876": 162,
    "1882": 163,
    "1883": 164,
    "1885": 165,
    "1886": 166,
    "1888": 167,
    "1889": 168,
    "1890": 169,
    "1891": 170,
    "1892": 171,
    "1893": 172,
    "1894": 173,
    "1895": 174,
    "1896": 175,
    "1897": 176,
    "1898": 177,
    "1899": 178,
    "1900": 179,
    "1901": 180,
    "1902": 181,
    "1903": 182,
    "1904": 183,
    "1905": 184,
    "1906": 185,
    "1907": 186,
    "1908": 187,
    "1909": 188,
    "1910": 189,
    "1911": 190,
    "1912": 191,
    "1913": 192,
    "1914": 193,
    "1915": 194,
    "1916": 195,
    "1917": 196,
    "1918": 197,
    "1919": 198,
    "1920": 199,
    "1921": 200,
    "1922": 201,
    "1923": 202,
    "1924": 203,
    "1925": 204,
    "1926": 205,
    "1927": 206,
    "1928": 207,
    "1929": 208,
    "1930": 209,
    "1931": 210,
    "1932": 211,
    "1933": 212,
    "1934": 213,
    "1935": 214,
    "1936": 215,
    "1937": 216,
    "1938": 217,
    "1939": 218,
    "1940": 219,
    "1941": 220,
    "1942": 221,
    "1943": 222,
    "1944": 223,
    "1945": 224,
    "1946": 225,
    "1947": 226,
    "1948": 227,
    "1949": 228,
    "1950": 229,
    "1951": 230,
    "1952": 231,
    "1953": 232,
    "1954": 233,
    "1956": 234,
    "1957": 235,
    "1958": 236,
    "1959": 237,
    "1960": 238,
    "1961": 239,
    "1962": 240,
    "1963": 241,
    "1964": 242,
    "1965": 243,
    "1966": 244,
    "1967": 245,
    "1968": 246,
    "1969": 247,
    "1970": 248,
    "1971": 249,
    "1972": 250,
    "1973": 251,
    "1974": 252,
    "1975": 253,
    "1976": 254,
    "1978": 255,
    "1979": 256,
    "1980": 257,
    "1981": 258,
    "1982": 259,
    "1983": 260,
    "1984": 261,
    "1985": 262,
    "1986": 263,
    "1987": 264,
    "1988": 265,
    "1989": 266,
    "1990": 267,
    "1991": 268,
    "1992": 269,
    "1993": 270,
    "1994": 271,
    "1995": 272,
    "1996": 273,
    "1997": 274,
    "1998": 275,
    "1999": 276,
    "2": 277,
    "20 Sukhumvit": 278,
    "2000": 279,
    "2001": 280,
    "2002": 281,
    "2003": 282,
    "2004": 283,
    "2005": 284,
    "2006": 285,
    "2007": 286,
    "2008": 287,
    "2009": 288,
    "2010": 289,
    "2011": 290,
    "2012": 291,
    "2013": 292,
    "2014": 293,
    "2015": 294,
    "2016": 295,
    "2017": 296,
    "2018": 297,
    "2019": 298,
    "2020": 299,
    "2021": 300,
    "2022": 301,
    "2023": 302,
    "3": 303,
    "36": 304,
    "36 Condotel": 305,
    "4": 306,
    "780": 307,
    "800": 308,
    "82": 309,
    "900": 310,
    "Aboriginal": 311,
    "Airport": 312,
    "Allemannisch": 313,
    "Anishinaabe": 314,
    "Arapaho": 315,
    "Beltwy 8": 316,
    "Boontling": 317,
    "Bukit Jimbaran": 318,
    "C13": 319,
    "C16": 320,
    "Carrier": 321,
    "Crow": 322,
    "Dec": 323,
    "Eisenhower": 324,
    "Estima": 325,
    "FULL_NAME_RO": 326,
    "Fiumalbino": 327,
    "Gateway Vlg Ct": 328,
    "Genovese": 329,
    "Heart": 330,
    "Hmong": 331,
    "Hong Kong Street": 332,
    "ISTAT": 333,
    "Jomtien": 334,
    "Jun": 335,
    "Kabardinisch": 336,
    "Kathu": 337,
    "Kin": 338,
    "Lakota": 339,
    "Maps4BW": 340,
    "Mar": 341,
    "Moselfränkisch": 342,
    "Mt.Emily Hotel": 343,
    "Muishaung": 344,
    "Nanai 8": 345,
    "Nawat": 346,
    "Nimman": 347,
    "Ninde": 348,
    "Niza": 349,
    "Plaatselijk": 350,
    "Pomo": 351,
    "Popular": 352,
    "Pulaar": 353,
    "Radius Chinatown": 354,
    "Radius Clarke Quay": 355,
    "Radius Hostel Clarke Quay": 356,
    "Radius Little Indi": 357,
    "Rajbanshi": 358,
    "Rif": 359,
    "Rral": 360,
    "Salar": 361,
    "Sep": 362,
    "Siam Design Hotel & Spa": 363,
    "Silom": 364,
    "Silom)": 365,
    "Strahinjica Bana Street": 366,
    "Suanpaak Boutique Hotel & Serviced Apartments": 367,
    "Suanpaak Boutique Hotel and Serviced Apartments": 368,
    "Sultan Ismai": 369,
    "Swiss": 370,
    "T4T35.fr": 371,
    "Tamazight": 372,
    "Tauron": 373,
    "Tayal": 374,
    "Texels": 375,
    "The Bund": 376,
    "UMBC: Research and Technology Park": 377,
    "UN:ar": 378,
    "UN:el": 379,
    "UN:en": 380,
    "UN:es": 381,
    "UN:fr": 382,
    "UN:he": 383,
    "UN:hr": 384,
    "UN:ru": 385,
    "UN:sk": 386,
    "UN:zh": 387,
    "Wancho": 388,
    "Williamsburg Sq": 389,
    "aa": 390,
    "aae": 391,
    "aan": 392,
    "aaq": 393,
    "aat": 394,
    "ab": 395,
    "aba": 396,
    "abbr": 397,
    "abbreviation": 398,
    "abe": 399,
    "ablative": 400,
    "aboriginal": 401,
    "abq": 402,
    "abr": 403,
    "abs": 404,
    "absent": 405,
    "ace": 406,
    "acf": 407,
    "ach": 408,
    "acm": 409,
    "acronym": 410,
    "act": 411,
    "acv": 412,
    "acy": 413,
    "ada": 414,
    "adi": 415,
    "adjective": 416,
    "ady": 417,
    "ae": 418,
    "aeb": 419,
    "af": 420,
    "af:pronunciation": 421,
    "afb": 422,
    "afi": 423,
    "agq": 424,
    "agx": 425,
    "aht": 426,
    "aig": 427,
    "aii": 428,
    "ain": 429,
    "ak": 430,
    "akk": 431,
    "akl": 432,
    "al": 433,
    "alb": 434,
    "ale": 435,
    "alg": 436,
    "aln": 437,
    "alq": 438,
    "als": 439,
    "alt": 440,
    "am": 441,
    "amh": 442,
    "ami": 443,
    "ams": 444,
    "amw": 445,
    "an": 446,
    "anc": 447,
    "ang": 448,
    "anicinapemowin": 449,
    "ann": 450,
    "anp": 451,
    "aoc": 452,
    "apc": 453,
    "apj": 454,
    "apm": 455,
    "apw": 456,
    "ar": 457,
    "ar1": 458,
    "ar2": 459,
    "ar3": 460,
    "ar_dmg": 461,
    "ara": 462,
    "arb": 463,
    "arbd": 464,
    "arbereshe": 465,
    "arc": 466,
    "ard": 467,
    "ari": 468,
    "arm": 469,
    "arn": 470,
    "arp": 471,
    "arq": 472,
    "ars": 473,
    "article": 474,
    "arw": 475,
    "ary": 476,
    "arz": 477,
    "as": 478,
    "asb": 479,
    "ast": 480,
    "asv": 481,
    "asyr": 482,
    "at": 483,
    "atj": 484,
    "ats": 485,
    "atv": 486,
    "aus": 487,
    "av": 488,
    "avk": 489,
    "awa": 490,
    "awk": 491,
    "axm": 492,
    "ay": 493,
    "ayl": 494,
    "ayuujk": 495,
    "az": 496,
    "azb": 497,
    "ba": 498,
    "bai": 499,
    "bal": 500,
    "ban": 501,
    "baq": 502,
    "bar": 503,
    "bas": 504,
    "bat": 505,
    "bbc": 506,
    "bbl": 507,
    "bcc": 508,
    "bci": 509,
    "bcl": 510,
    "bd": 511,
    "bdr": 512,
    "bdy": 513,
    "be": 514,
    "be:prefix": 515,
    "be:word_stress": 516,
    "bej": 517,
    "bem": 518,
    "ber": 519,
    "bet": 520,
    "bew": 521,
    "bfs": 522,
    "bft": 523,
    "bg": 524,
    "bg_Ltn": 525,
    "bgd": 526,
    "bgi": 527,
    "bgn": 528,
    "bgp": 529,
    "bgs": 530,
    "bh": 531,
    "bha": 532,
    "bho": 533,
    "bhr": 534,
    "bi": 535,
    "bik": 536,
    "bisiacco": 537,
    "bjn": 538,
    "bkd": 539,
    "bla": 540,
    "blk": 541,
    "bm": 542,
    "bn": 543,
    "bnn": 544,
    "bnt": 545,
    "bo": 546,
    "boa": 547,
    "botanical": 548,
    "boulder": 549,
    "bpi": 550,
    "bpv": 551,
    "bpy": 552,
    "bqi": 553,
    "br": 554,
    "br:2000": 555,
    "brh": 556,
    "bridge": 557,
    "brk": 558,
    "bru": 559,
    "brx": 560,
    "bs": 561,
    "bsk": 562,
    "bth": 563,
    "btk": 564,
    "btm": 565,
    "bto": 566,
    "btw": 567,
    "btx": 568,
    "bua": 569,
    "bug": 570,
    "bur": 571,
    "bxl": 572,
    "bxr": 573,
    "by": 574,
    "bzg": 575,
    "ca": 576,
    "ca:": 577,
    "ca:2022": 578,
    "cab": 579,
    "cadastre": 580,
    "cai": 581,
    "cak": 582,
    "cal": 583,
    "calabrese": 584,
    "cana": 585,
    "car": 586,
    "carnaval": 587,
    "cas": 588,
    "cay": 589,
    "cbk": 590,
    "cbw": 591,
    "cdo": 592,
    "ce": 593,
    "ceb": 594,
    "cel": 595,
    "ceo": 596,
    "cgg": 597,
    "ch": 598,
    "chi": 599,
    "chk": 600,
    "chl": 601,
    "chm": 602,
    "chn": 603,
    "cho": 604,
    "chp": 605,
    "chr": 606,
    "chu": 607,
    "chukchi": 608,
    "chy": 609,
    "cia": 610,
    "cic": 611,
    "cim": 612,
    "cin": 613,
    "cjm": 614,
    "cjy": 615,
    "ck": 616,
    "ckb": 617,
    "ckt": 618,
    "clb": 619,
    "clc": 620,
    "climbing": 621,
    "clm": 622,
    "cmn": 623,
    "cng": 624,
    "cnh": 625,
    "cnr": 626,
    "cnx": 627,
    "co": 628,
    "coa": 629,
    "cob": 630,
    "comment": 631,
    "coo": 632,
    "cop": 633,
    "cor": 634,
    "cos": 635,
    "cow": 636,
    "cpe": 637,
    "cpf": 638,
    "cpg": 639,
    "cpp": 640,
    "cps": 641,
    "cpx": 642,
    "cr": 643,
    "crg": 644,
    "crh": 645,
    "crj": 646,
    "crk": 647,
    "crl": 648,
    "crm": 649,
    "cro": 650,
    "crs": 651,
    "cs": 652,
    "cs1": 653,
    "cs2": 654,
    "cs:": 655,
    "cs:1947": 656,
    "csb": 657,
    "csw": 658,
    "cu": 659,
    "cuk": 660,
    "cumtu": 661,
    "cv": 662,
    "cwd": 663,
    "cy": 664,
    "cyo": 665,
    "cze": 666,
    "da": 667,
    "da:etymology": 668,
    "da:etymology:wikipedia": 669,
    "dag": 670,
    "dak": 671,
    "dar": 672,
    "dative": 673,
    "dda": 674,
    "de": 675,
    "de1": 676,
    "de2": 677,
    "de3": 678,
    "de4": 679,
    "de:": 680,
    "de:1928": 681,
    "de:1938": 682,
    "de:prefix": 683,
    "de:suffix": 684,
    "de_1": 685,
    "del": 686,
    "den": 687,
    "description:da": 688,
    "dga": 689,
    "dgr": 690,
    "dgw": 691,
    "dhu": 692,
    "dialetto": 693,
    "dih": 694,
    "din": 695,
    "diq": 696,
    "disaster": 697,
    "dja": 698,
    "dje": 699,
    "djk": 700,
    "djw": 701,
    "dlm": 702,
    "dng": 703,
    "do": 704,
    "doi": 705,
    "drt": 706,
    "dru": 707,
    "dsb": 708,
    "dtd": 709,
    "dtp": 710,
    "dty": 711,
    "dua": 712,
    "dum": 713,
    "dut": 714,
    "duu": 715,
    "dv": 716,
    "dyo": 717,
    "dyu": 718,
    "dz": 719,
    "dz_wylie": 720,
    "dzg": 721,
    "ear": 722,
    "east2276": 723,
    "eb": 724,
    "ec": 725,
    "ee": 726,
    "efi": 727,
    "eg": 728,
    "egl": 729,
    "egx": 730,
    "egy": 731,
    "eh": 732,
    "el": 733,
    "el:en": 734,
    "elx": 735,
    "em": 736,
    "eme": 737,
    "emi": 738,
    "eml": 739,
    "ems": 740,
    "emy": 741,
    "en": 742,
    "en1": 743,
    "en10": 744,
    "en11": 745,
    "en12": 746,
    "en13": 747,
    "en14": 748,
    "en2": 749,
    "en3": 750,
    "en4": 751,
    "en5": 752,
    "en6": 753,
    "en7": 754,
    "en8": 755,
    "en9": 756,
    "en:": 757,
    "en:etymology": 758,
    "en:etymology:wikidata": 759,
    "en:ipa": 760,
    "en:note": 761,
    "en:pronunciation": 762,
    "en:suffix": 763,
    "en:translate": 764,
    "en_1": 765,
    "en_alt": 766,
    "enm": 767,
    "enn": 768,
    "eo": 769,
    "ero": 770,
    "es": 771,
    "es:": 772,
    "es:1857": 773,
    "es:pronunciation": 774,
    "eskimo": 775,
    "ess": 776,
    "esu": 777,
    "et": 778,
    "etruscan": 779,
    "ett": 780,
    "etymology": 781,
    "etymology:1950": 782,
    "etymology:ar": 783,
    "etymology:description": 784,
    "etymology:description_1": 785,
    "etymology:en": 786,
    "etymology:es": 787,
    "etymology:pa": 788,
    "etymology:pnb": 789,
    "etymology:pra": 790,
    "etymology:ref": 791,
    "etymology:ru": 792,
    "etymology:sa": 793,
    "etymology:start_date": 794,
    "etymology:url": 795,
    "etymology:wikidata": 796,
    "etymology:wikidata:1950": 797,
    "etymology:wikidata:form": 798,
    "etymology:wikidata:missing": 799,
    "etymology:wikidata:sense": 800,
    "etymology:wikimedia_commons": 801,
    "etymology:wikipedia": 802,
    "etymology:wikipedia:de": 803,
    "etymology:wikipedia:en": 804,
    "etymology:wikipedia:fr": 805,
    "etymology:wikipedia:missing": 806,
    "etymology:wikiquote": 807,
    "etymology:wiktionary": 808,
    "etymology:zh": 809,
    "eu": 810,
    "evn": 811,
    "ext": 812,
    "fa": 813,
    "fa:pronounciation": 814,
    "fa_1": 815,
    "fan": 816,
    "fat": 817,
    "ff": 818,
    "fgkz": 819,
    "fi": 820,
    "fi:2": 821,
    "fi:alt": 822,
    "fi:plural": 823,
    "fia": 824,
    "fil": 825,
    "fit": 826,
    "fiu": 827,
    "fj": 828,
    "fkv": 829,
    "fla": 830,
    "fo": 831,
    "fon": 832,
    "former": 833,
    "fos": 834,
    "fpr": 835,
    "fr": 836,
    "fr:pronunciation": 837,
    "fr:suffix": 838,
    "fr_1": 839,
    "fra": 840,
    "frc": 841,
    "fre": 842,
    "frk": 843,
    "frm": 844,
    "fro": 845,
    "frp": 846,
    "frq": 847,
    "frr": 848,
    "frs": 849,
    "fry": 850,
    "ft": 851,
    "fuf": 852,
    "full": 853,
    "fur": 854,
    "fy": 855,
    "ga": 856,
    "ga:description": 857,
    "ga:genitive": 858,
    "ga:pronunciation": 859,
    "gaa": 860,
    "gaceria": 861,
    "gag": 862,
    "gan": 863,
    "gar": 864,
    "gascon": 865,
    "gcf": 866,
    "gcr": 867,
    "gct": 868,
    "gd": 869,
    "gd:genitive": 870,
    "ge": 871,
    "geg": 872,
    "gem": 873,
    "genitive": 874,
    "geo": 875,
    "geoid": 876,
    "ger": 877,
    "gez": 878,
    "gi": 879,
    "gil": 880,
    "git": 881,
    "gjm": 882,
    "gl": 883,
    "gla": 884,
    "gle": 885,
    "glk": 886,
    "gmh": 887,
    "gml": 888,
    "gmq": 889,
    "gn": 890,
    "goh": 891,
    "gom": 892,
    "gor": 893,
    "gos": 894,
    "got": 895,
    "gpe": 896,
    "gr": 897,
    "grc": 898,
    "gre": 899,
    "gsw": 900,
    "gu": 901,
    "guc": 902,
    "gup": 903,
    "gur": 904,
    "guw": 905,
    "gv": 906,
    "gwi": 907,
    "gym": 908,
    "ha": 909,
    "haa": 910,
    "hac": 911,
    "hai": 912,
    "hak": 913,
    "hal": 914,
    "hap": 915,
    "har": 916,
    "haw": 917,
    "hay": 918,
    "hbo": 919,
    "hbs": 920,
    "hdy": 921,
    "he": 922,
    "he1": 923,
    "he2": 924,
    "he3": 925,
    "he4": 926,
    "heb": 927,
    "hei": 928,
    "hg": 929,
    "hgm": 930,
    "hgmx": 931,
    "hi": 932,
    "hid": 933,
    "hif": 934,
    "hil": 935,
    "historic": 936,
    "historic:1818": 937,
    "historic:1821": 938,
    "historic:1821_2": 939,
    "historic:1924": 940,
    "historic:1986": 941,
    "historic:1990": 942,
    "historic:it": 943,
    "historic_1": 944,
    "historical": 945,
    "hit": 946,
    "hiw": 947,
    "hk": 948,
    "hl": 949,
    "hmn": 950,
    "hnd": 951,
    "hni": 952,
    "hnn": 953,
    "hno": 954,
    "ho": 955,
    "hoi": 956,
    "hok": 957,
    "hop": 958,
    "hr": 959,
    "hr:TK25": 960,
    "hr:hok": 961,
    "hr:rgi": 962,
    "hr:tk25": 963,
    "hr:topo25": 964,
    "hrx": 965,
    "hsb": 966,
    "hsd": 967,
    "ht": 968,
    "hu": 969,
    "hu:note": 970,
    "hup": 971,
    "hur": 972,
    "hy": 973,
    "hyw": 974,
    "hz": 975,
    "ia": 976,
    "iaz": 977,
    "iba": 978,
    "ibb": 979,
    "ibg": 980,
    "ibl": 981,
    "ice": 982,
    "id": 983,
    "idd": 984,
    "ido": 985,
    "ie": 986,
    "ig": 987,
    "igl": 988,
    "ii": 989,
    "ik": 990,
    "ike": 991,
    "ikt": 992,
    "iku": 993,
    "ilo": 994,
    "ilp": 995,
    "ina": 996,
    "inc": 997,
    "induk_idn": 998,
    "informal": 999,
    "informal:en": 1000,
    "ing": 1001,
    "inh": 1002,
    "innu": 1003,
    "inq": 1004,
    "inscribed": 1005,
    "inz": 1006,
    "io": 1007,
    "iow": 1008,
    "iraqi": 1009,
    "is": 1010,
    "islote": 1011,
    "iso15919": 1012,
    "ist": 1013,
    "isv": 1014,
    "it": 1015,
    "it:pronunciation": 1016,
    "iu": 1017,
    "ivv": 1018,
    "iw": 1019,
    "izh": 1020,
    "ja": 1021,
    "ja_en": 1022,
    "ja_kana": 1023,
    "ja_kana_1": 1024,
    "ja_rm": 1025,
    "jam": 1026,
    "jbn": 1027,
    "jbo": 1028,
    "jiv": 1029,
    "jje": 1030,
    "jkr": 1031,
    "jra": 1032,
    "jut": 1033,
    "jv": 1034,
    "ka": 1035,
    "kaa": 1036,
    "kab": 1037,
    "kac": 1038,
    "kar": 1039,
    "kbd": 1040,
    "kbp": 1041,
    "kbr": 1042,
    "kca": 1043,
    "kcg": 1044,
    "kck": 1045,
    "kea": 1046,
    "kee": 1047,
    "ket": 1048,
    "kg": 1049,
    "kge": 1050,
    "kgs": 1051,
    "kh": 1052,
    "khb": 1053,
    "khi": 1054,
    "khj": 1055,
    "khw": 1056,
    "ki": 1057,
    "kik": 1058,
    "kin": 1059,
    "kio": 1060,
    "kiu": 1061,
    "kj": 1062,
    "kjh": 1063,
    "kjp": 1064,
    "kjq": 1065,
    "kk": 1066,
    "kky": 1067,
    "kl": 1068,
    "kla": 1069,
    "kld": 1070,
    "kleverlands": 1071,
    "kli": 1072,
    "kln": 1073,
    "kls": 1074,
    "km": 1075,
    "km:IPA": 1076,
    "kmr": 1077,
    "kmz": 1078,
    "kn": 1079,
    "kn:alt": 1080,
    "kn:iso15919": 1081,
    "knc": 1082,
    "knn": 1083,
    "kny": 1084,
    "ko": 1085,
    "ko_1": 1086,
    "ko_2": 1087,
    "koi": 1088,
    "kok": 1089,
    "kom": 1090,
    "kos": 1091,
    "koy": 1092,
    "kqs": 1093,
    "kr": 1094,
    "krc": 1095,
    "kri": 1096,
    "krj": 1097,
    "krl": 1098,
    "kru": 1099,
    "ks": 1100,
    "ksb": 1101,
    "ksh": 1102,
    "ksk": 1103,
    "ku": 1104,
    "kuf": 1105,
    "kum": 1106,
    "kur": 1107,
    "kus": 1108,
    "kut": 1109,
    "kuu": 1110,
    "kv": 1111,
    "kw": 1112,
    "kwk": 1113,
    "kxd": 1114,
    "ky": 1115,
    "kyh": 1116,
    "kyq": 1117,
    "la": 1118,
    "lad": 1119,
    "lah": 1120,
    "language": 1121,
    "lat": 1122,
    "lauc": 1123,
    "lay": 1124,
    "lb": 1125,
    "lbe": 1126,
    "lbj": 1127,
    "ldl": 1128,
    "left": 1129,
    "left:be": 1130,
    "left:br": 1131,
    "left:de": 1132,
    "left:en": 1133,
    "left:ko": 1134,
    "left:lzh": 1135,
    "left:ru": 1136,
    "left:uk": 1137,
    "left:zh": 1138,
    "lez": 1139,
    "lfn": 1140,
    "lg": 1141,
    "li": 1142,
    "lij": 1143,
    "lil": 1144,
    "lim": 1145,
    "lis": 1146,
    "lisu": 1147,
    "liv": 1148,
    "lki": 1149,
    "lkt": 1150,
    "lld": 1151,
    "lld:pronunciation": 1152,
    "lmo": 1153,
    "lmo:pronunciation": 1154,
    "ln": 1155,
    "lng": 1156,
    "lo": 1157,
    "loc": 1158,
    "local": 1159,
    "locative": 1160,
    "lorrain": 1161,
    "lot": 1162,
    "loz": 1163,
    "lrc": 1164,
    "lrz": 1165,
    "lt": 1166,
    "ltg": 1167,
    "ltz": 1168,
    "lu": 1169,
    "lua": 1170,
    "lub": 1171,
    "lud": 1172,
    "lui": 1173,
    "lus": 1174,
    "lut": 1175,
    "lux": 1176,
    "luz": 1177,
    "lv": 1178,
    "lzh": 1179,
    "lzz": 1180,
    "ma": 1181,
    "mad": 1182,
    "mag": 1183,
    "mai": 1184,
    "mak": 1185,
    "man": 1186,
    "mao": 1187,
    "map": 1188,
    "maps4BW": 1189,
    "mas": 1190,
    "may": 1191,
    "maya": 1192,
    "mbc": 1193,
    "mbh": 1194,
    "mc": 1195,
    "md": 1196,
    "mdf": 1197,
    "mdh": 1198,
    "mdl": 1199,
    "meo": 1200,
    "mez": 1201,
    "mfa": 1202,
    "mfe": 1203,
    "mg": 1204,
    "mga": 1205,
    "mgh": 1206,
    "mgl": 1207,
    "mh": 1208,
    "mhj": 1209,
    "mhn": 1210,
    "mhq": 1211,
    "mhr": 1212,
    "mi": 1213,
    "mi:etymology": 1214,
    "mi:etymology:wikidata": 1215,
    "mia": 1216,
    "mic": 1217,
    "mila1243": 1218,
    "milanese": 1219,
    "min": 1220,
    "miq": 1221,
    "mix": 1222,
    "mjd": 1223,
    "mk": 1224,
    "ml": 1225,
    "mlv": 1226,
    "mly": 1227,
    "mm": 1228,
    "mmg": 1229,
    "mn": 1230,
    "mn1": 1231,
    "mnc": 1232,
    "mni": 1233,
    "mno": 1234,
    "mnr": 1235,
    "mns": 1236,
    "mnw": 1237,
    "mo": 1238,
    "moe": 1239,
    "moh": 1240,
    "mos": 1241,
    "mov": 1242,
    "moz": 1243,
    "mp": 1244,
    "mr": 1245,
    "mrc": 1246,
    "mrh": 1247,
    "mrj": 1248,
    "mrm": 1249,
    "mrw": 1250,
    "mrz": 1251,
    "ms": 1252,
    "msb": 1253,
    "mt": 1254,
    "mtp": 1255,
    "mtp:etymology": 1256,
    "mtq": 1257,
    "mtt": 1258,
    "mua": 1259,
    "mul": 1260,
    "mun": 1261,
    "mus": 1262,
    "mvf": 1263,
    "mwl": 1264,
    "my": 1265,
    "myn": 1266,
    "myth": 1267,
    "myv": 1268,
    "mzn": 1269,
    "na": 1270,
    "nah": 1271,
    "nam": 1272,
    "nan": 1273,
    "nap": 1274,
    "naq": 1275,
    "nature_reserve": 1276,
    "nau": 1277,
    "nav": 1278,
    "nb": 1279,
    "nbr": 1280,
    "nbv": 1281,
    "ncg": 1282,
    "nci": 1283,
    "nd": 1284,
    "ndf": 1285,
    "nds": 1286,
    "ndu": 1287,
    "ne": 1288,
    "ned": 1289,
    "nep": 1290,
    "new": 1291,
    "nez": 1292,
    "nff": 1293,
    "ng": 1294,
    "nggalum": 1295,
    "ngs": 1296,
    "nhe": 1297,
    "nhn": 1298,
    "nia": 1299,
    "nid": 1300,
    "nik": 1301,
    "niu": 1302,
    "njo": 1303,
    "njz": 1304,
    "nl": 1305,
    "nl:": 1306,
    "nlaka'pamux": 1307,
    "nld": 1308,
    "nmn": 1309,
    "nmu": 1310,
    "nn": 1311,
    "nnz": 1312,
    "no": 1313,
    "nod": 1314,
    "nog": 1315,
    "nok": 1316,
    "non": 1317,
    "nor": 1318,
    "not": 1319,
    "note": 1320,
    "nov": 1321,
    "np": 1322,
    "nqo": 1323,
    "nr": 1324,
    "nrf": 1325,
    "nrm": 1326,
    "nrn": 1327,
    "nsk": 1328,
    "nso": 1329,
    "nsz": 1330,
    "nua": 1331,
    "nuk": 1332,
    "nup": 1333,
    "nuts": 1334,
    "nv": 1335,
    "ny": 1336,
    "nya": 1337,
    "nyb": 1338,
    "nyi": 1339,
    "nyn": 1340,
    "nys": 1341,
    "nys:source": 1342,
    "obi": 1343,
    "oblique": 1344,
    "obo": 1345,
    "oc": 1346,
    "oci": 1347,
    "official": 1348,
    "ofs": 1349,
    "ohu": 1350,
    "oit": 1351,
    "oj": 1352,
    "ojb": 1353,
    "ojg": 1354,
    "ojs": 1355,
    "ojw": 1356,
    "oka": 1357,
    "old": 1358,
    "olo": 1359,
    "om": 1360,
    "oma": 1361,
    "omn": 1362,
    "one": 1363,
    "onj": 1364,
    "ono": 1365,
    "ood": 1366,
    "or": 1367,
    "orh": 1368,
    "origin": 1369,
    "orv": 1370,
    "ory": 1371,
    "os": 1372,
    "osa": 1373,
    "osar": 1374,
    "osc": 1375,
    "osx": 1376,
    "ota": 1377,
    "otk": 1378,
    "otw": 1379,
    "ov": 1380,
    "ovd": 1381,
    "owl": 1382,
    "oym": 1383,
    "pa": 1384,
    "pa:ablative": 1385,
    "pa:locative": 1386,
    "pa:oblique": 1387,
    "pag": 1388,
    "pal": 1389,
    "pali": 1390,
    "pam": 1391,
    "pan": 1392,
    "pao": 1393,
    "pap": 1394,
    "pau": 1395,
    "paw": 1396,
    "pcc": 1397,
    "pcd": 1398,
    "pcm": 1399,
    "pdc": 1400,
    "pdt": 1401,
    "pej": 1402,
    "pemón": 1403,
    "peo": 1404,
    "per": 1405,
    "pfl": 1406,
    "pgl": 1407,
    "phi": 1408,
    "phk": 1409,
    "phn": 1410,
    "phon": 1411,
    "pi": 1412,
    "pih": 1413,
    "piny": 1414,
    "pis": 1415,
    "piu": 1416,
    "pjt": 1417,
    "pl": 1418,
    "pl:": 1419,
    "pli": 1420,
    "plq": 1421,
    "pmm": 1422,
    "pmo": 1423,
    "pms": 1424,
    "pnb": 1425,
    "pnb:ablative": 1426,
    "pnb:locative": 1427,
    "pnb:oblique": 1428,
    "pnh": 1429,
    "pnt": 1430,
    "pnw": 1431,
    "pny": 1432,
    "pon": 1433,
    "popular": 1434,
    "pos": 1435,
    "postal": 1436,
    "postfix": 1437,
    "pot": 1438,
    "pox": 1439,
    "ppl": 1440,
    "pqe": 1441,
    "pqm": 1442,
    "pr": 1443,
    "prefix": 1444,
    "prefix:at": 1445,
    "prefix:be": 1446,
    "prefix:by": 1447,
    "prefix:cs": 1448,
    "prefix:de": 1449,
    "prefix:en": 1450,
    "prefix:kk": 1451,
    "prefix:ky": 1452,
    "prefix:lt": 1453,
    "prefix:pl": 1454,
    "prefix:ru": 1455,
    "prefix:uk": 1456,
    "prg": 1457,
    "prk": 1458,
    "pronunciation": 1459,
    "proposed": 1460,
    "prs": 1461,
    "ps": 1462,
    "pt": 1463,
    "ptd": 1464,
    "pth": 1465,
    "pwn": 1466,
    "pyn": 1467,
    "pyu": 1468,
    "qdw": 1469,
    "qe": 1470,
    "qhy": 1471,
    "qqq": 1472,
    "qt": 1473,
    "qu": 1474,
    "qua": 1475,
    "quc": 1476,
    "qug": 1477,
    "qui": 1478,
    "qwe": 1479,
    "qyp": 1480,
    "rad": 1481,
    "raj": 1482,
    "rap": 1483,
    "rar": 1484,
    "resia": 1485,
    "rgn": 1486,
    "rhg": 1487,
    "rif": 1488,
    "right": 1489,
    "right:br": 1490,
    "right:de": 1491,
    "right:en": 1492,
    "right:ko": 1493,
    "right:lzh": 1494,
    "right:ru": 1495,
    "right:zh": 1496,
    "rio": 1497,
    "ripuarian": 1498,
    "rkab": 1499,
    "rki": 1500,
    "rm": 1501,
    "rmc": 1502,
    "rmf": 1503,
    "rmy": 1504,
    "rn": 1505,
    "ro": 1506,
    "ro_1": 1507,
    "ro_2": 1508,
    "roa": 1509,
    "roh": 1510,
    "rol": 1511,
    "rom": 1512,
    "roman": 1513,
    "rrm": 1514,
    "rsk": 1515,
    "ru": 1516,
    "ru1": 1517,
    "ru2": 1518,
    "ru:alt": 1519,
    "ru:alt:1": 1520,
    "ru:alt:2": 1521,
    "ru:alt:postfix": 1522,
    "ru:alt_old": 1523,
    "ru:loc": 1524,
    "ru:loc:old:1": 1525,
    "ru:loc:old:2": 1526,
    "ru:old": 1527,
    "ru:old:alt": 1528,
    "ru:plural": 1529,
    "ru:postfix": 1530,
    "ru:pronunciation": 1531,
    "ru:word_stress": 1532,
    "rue": 1533,
    "rum": 1534,
    "rup": 1535,
    "ruq": 1536,
    "rut": 1537,
    "rw": 1538,
    "rwr": 1539,
    "ryn": 1540,
    "rys": 1541,
    "ryu": 1542,
    "sa": 1543,
    "sac": 1544,
    "sag": 1545,
    "sah": 1546,
    "sak": 1547,
    "sal": 1548,
    "sardo": 1549,
    "sat": 1550,
    "saxon": 1551,
    "sc": 1552,
    "scl": 1553,
    "scn": 1554,
    "sco": 1555,
    "scs": 1556,
    "scz": 1557,
    "sd": 1558,
    "sdc": 1559,
    "sdh": 1560,
    "sdn": 1561,
    "se": 1562,
    "sea:pronunciation": 1563,
    "sec": 1564,
    "see": 1565,
    "sei": 1566,
    "sem": 1567,
    "senćoŧen": 1568,
    "ser": 1569,
    "ses": 1570,
    "set": 1571,
    "sg": 1572,
    "sga": 1573,
    "sgd": 1574,
    "sgh": 1575,
    "sgs": 1576,
    "sh": 1577,
    "shd": 1578,
    "sheip": 1579,
    "shh": 1580,
    "shi": 1581,
    "shn": 1582,
    "short": 1583,
    "shq": 1584,
    "shs": 1585,
    "sht": 1586,
    "shu": 1587,
    "shy": 1588,
    "si": 1589,
    "sid": 1590,
    "sign_language": 1591,
    "signed": 1592,
    "simple": 1593,
    "simpli": 1594,
    "site": 1595,
    "siz": 1596,
    "sjd": 1597,
    "sje": 1598,
    "sjo": 1599,
    "sju": 1600,
    "sjw": 1601,
    "sk": 1602,
    "skr": 1603,
    "sku": 1604,
    "sl": 1605,
    "sla": 1606,
    "sli": 1607,
    "slo": 1608,
    "slu": 1609,
    "slv": 1610,
    "sm": 1611,
    "sma": 1612,
    "sme": 1613,
    "smg": 1614,
    "smi": 1615,
    "smj": 1616,
    "smn": 1617,
    "smp": 1618,
    "sms": 1619,
    "sn": 1620,
    "sna": 1621,
    "sne": 1622,
    "snk": 1623,
    "so": 1624,
    "sog": 1625,
    "sot": 1626,
    "source": 1627,
    "source:en": 1628,
    "source:wikidata": 1629,
    "source_ref": 1630,
    "sov": 1631,
    "sp": 1632,
    "species": 1633,
    "sq": 1634,
    "sqr": 1635,
    "squ": 1636,
    "sr": 1637,
    "sr_1": 1638,
    "srb": 1639,
    "srh": 1640,
    "srk": 1641,
    "srm": 1642,
    "srn": 1643,
    "srq": 1644,
    "srr": 1645,
    "srs": 1646,
    "ss": 1647,
    "ssa": 1648,
    "ssb": 1649,
    "ssf": 1650,
    "st": 1651,
    "start_date": 1652,
    "sti": 1653,
    "stl": 1654,
    "sto": 1655,
    "stq": 1656,
    "str": 1657,
    "street": 1658,
    "sty": 1659,
    "su": 1660,
    "suc": 1661,
    "suffix": 1662,
    "suffix:de": 1663,
    "suffix:en": 1664,
    "suffix:es": 1665,
    "suffix:fr": 1666,
    "survey:date": 1667,
    "sus": 1668,
    "suv": 1669,
    "sux": 1670,
    "sv": 1671,
    "sva": 1672,
    "sva_rm": 1673,
    "svm": 1674,
    "sw": 1675,
    "swa": 1676,
    "swb": 1677,
    "swg": 1678,
    "sxr": 1679,
    "sxu": 1680,
    "syc": 1681,
    "syl": 1682,
    "syn": 1683,
    "syr": 1684,
    "szb": 1685,
    "sze": 1686,
    "szi": 1687,
    "szl": 1688,
    "szy": 1689,
    "t4t35": 1690,
    "t4t35.fr": 1691,
    "ta": 1692,
    "taa": 1693,
    "tab": 1694,
    "tai": 1695,
    "tamang": 1696,
    "tao": 1697,
    "taq": 1698,
    "tau": 1699,
    "tay": 1700,
    "tbz": 1701,
    "tcb": 1702,
    "tcd": 1703,
    "tcy": 1704,
    "tdd": 1705,
    "te": 1706,
    "tec": 1707,
    "teryt": 1708,
    "tet": 1709,
    "tew": 1710,
    "tfn": 1711,
    "tg": 1712,
    "tg_cyr": 1713,
    "tg_latn": 1714,
    "tgl": 1715,
    "th": 1716,
    "thp": 1717,
    "tht": 1718,
    "thv": 1719,
    "ti": 1720,
    "tib": 1721,
    "tibt": 1722,
    "ticinese": 1723,
    "tif": 1724,
    "tig": 1725,
    "tiw": 1726,
    "tix": 1727,
    "tj": 1728,
    "tjw": 1729,
    "tk": 1730,
    "tk25": 1731,
    "tkl": 1732,
    "tks": 1733,
    "tl": 1734,
    "tlg": 1735,
    "tlh": 1736,
    "tli": 1737,
    "tly": 1738,
    "tmh": 1739,
    "tn": 1740,
    "to": 1741,
    "tok": 1742,
    "tol": 1743,
    "ton": 1744,
    "tow": 1745,
    "tox": 1746,
    "tpi": 1747,
    "tr": 1748,
    "tr:suffix": 1749,
    "translation": 1750,
    "trentino": 1751,
    "tru": 1752,
    "trv": 1753,
    "trw": 1754,
    "ts": 1755,
    "tsd": 1756,
    "tsg": 1757,
    "tsi": 1758,
    "tsn": 1759,
    "tsu": 1760,
    "tt": 1761,
    "ttc": 1762,
    "ttm": 1763,
    "ttq": 1764,
    "ttt": 1765,
    "tum": 1766,
    "tunnel": 1767,
    "tuo": 1768,
    "tuq": 1769,
    "tus": 1770,
    "tvl": 1771,
    "tvu": 1772,
    "tw": 1773,
    "twd": 1774,
    "twf": 1775,
    "twi": 1776,
    "txh": 1777,
    "ty": 1778,
    "tya": 1779,
    "type": 1780,
    "tyv": 1781,
    "tyz": 1782,
    "tzl": 1783,
    "tzl_1": 1784,
    "tzm": 1785,
    "tzo": 1786,
    "uby": 1787,
    "udm": 1788,
    "ufi": 1789,
    "ug": 1790,
    "uga": 1791,
    "uicn": 1792,
    "uig": 1793,
    "uk": 1794,
    "uk:": 1795,
    "uk:braille": 1796,
    "uk:etymology": 1797,
    "uk:word_stress": 1798,
    "uli": 1799,
    "ulk": 1800,
    "uma": 1801,
    "umu": 1802,
    "unm": 1803,
    "ur": 1804,
    "uro": 1805,
    "ute": 1806,
    "uum": 1807,
    "uun": 1808,
    "uz": 1809,
    "vai": 1810,
    "ve": 1811,
    "vec": 1812,
    "vel": 1813,
    "veo": 1814,
    "vep": 1815,
    "vfr": 1816,
    "vi": 1817,
    "vi:pronunciation": 1818,
    "vlce": 1819,
    "vls": 1820,
    "vmf": 1821,
    "vo": 1822,
    "vol": 1823,
    "vot": 1824,
    "vra": 1825,
    "vro": 1826,
    "wa": 1827,
    "wac": 1828,
    "wae": 1829,
    "wal": 1830,
    "wam": 1831,
    "wap": 1832,
    "war": 1833,
    "was": 1834,
    "waterway": 1835,
    "way": 1836,
    "wba": 1837,
    "wbl": 1838,
    "wbv": 1839,
    "weg": 1840,
    "wel": 1841,
    "wen": 1842,
    "wep": 1843,
    "wes": 1844,
    "wikidata": 1845,
    "wikipedia": 1846,
    "wikipedia:el": 1847,
    "win": 1848,
    "wiy": 1849,
    "wls": 1850,
    "wlx": 1851,
    "wo": 1852,
    "wrh": 1853,
    "wrh:meaning": 1854,
    "wrh:origin": 1855,
    "wth": 1856,
    "wuu": 1857,
    "wya": 1858,
    "wyi": 1859,
    "wym": 1860,
    "x": 1861,
    "xal": 1862,
    "xbg": 1863,
    "xbm": 1864,
    "xcb": 1865,
    "xct": 1866,
    "xdc": 1867,
    "xdk": 1868,
    "xeb": 1869,
    "xgf": 1870,
    "xh": 1871,
    "xhu": 1872,
    "xiaoerjing": 1873,
    "xib": 1874,
    "xil": 1875,
    "xjb": 1876,
    "xjt": 1877,
    "xlc": 1878,
    "xld": 1879,
    "xmf": 1880,
    "xmk": 1881,
    "xmn": 1882,
    "xmr": 1883,
    "xna": 1884,
    "xnb": 1885,
    "xni": 1886,
    "xpc": 1887,
    "xpg": 1888,
    "xpi": 1889,
    "xpu": 1890,
    "xrd": 1891,
    "xsl": 1892,
    "xsy": 1893,
    "xtz": 1894,
    "xug": 1895,
    "xur": 1896,
    "xww": 1897,
    "yai": 1898,
    "yak": 1899,
    "ybb": 1900,
    "ygl": 1901,
    "yi": 1902,
    "yij": 1903,
    "yka": 1904,
    "yo": 1905,
    "ypk": 1906,
    "yrk": 1907,
    "yrl": 1908,
    "ysr": 1909,
    "yua": 1910,
    "yue": 1911,
    "yuf": 1912,
    "yug": 1913,
    "yuk": 1914,
    "yur": 1915,
    "yxg": 1916,
    "za": 1917,
    "zag": 1918,
    "zap": 1919,
    "zea": 1920,
    "zgh": 1921,
    "zh": 1922,
    "zh:1992": 1923,
    "zh:etymology:wikidata": 1924,
    "zh_min_nan": 1925,
    "zh_yue": 1926,
    "zha": 1927,
    "zku": 1928,
    "zlm": 1929,
    "zmi": 1930,
    "zn": 1931,
    "zsm": 1932,
    "zu": 1933,
    "zun": 1934,
    "zza": 1935,
    "~1973": 1936,
    "гру": 1937,
    "лезгинский": 1938,
    "сузондн вел": 1939,
    "ערבית": 1940,
    "קו כחול": 1941,
    "中中": 1942,
    "瓦瑞语": 1943
  }
}